{
  "select": "اختر",
  "optional": "اختياري",
  "progress": "مكتمل",
  "btn_prev": "السابق",
  "btn_next": "التالي",
  "btn_calculate": "احسب",
  "btn_clearstart": "امسح وابدأ من جديد",
  "btn_discover": "اكتشف كيف يمكن أن يساعدك LiveAgent في عملك",
  "btn_discover_URL": "https://www.liveagent.ae/eltaseer/",
  "btn_boost": "تسعير LiveAgent",

  "page1_title": "حدد بدائل LiveAgent",
  "pageLast_title": "كم عدد الوكلاء الذي تحتاجه؟",

  "agents_number": "عدد الوكلاء",
  "agents_maxNumber": "الحد الأقصى لعدد الوكلاء:",
  "agents_unlimited": "غير محدود",
  "agentsModal_title": "بحاجة إلى أكثر من",
  "agentsModal_100": "100 وكيل؟",
  "agentsModal_text": "أخبرنا بعدد مقاعد الوكلاء التي تحتاجها وسنعاود الاتصال بك في أقرب وقت ممكن مع عرض تسعير مخصص.",

  "enter_email": "أدخل بريدك الإلكتروني",
  "contactus": "اتصل بنا",

  "features1_title": "ما هي قنوات الدعم التي تقدمها/تخطط لاستخدامها؟",
  "ticketing": "إصدار التذاكر",
  "ticketing_tooltip": "يقوم نظام إصدار التذاكر بجمع وإدارة وتنظيم الرسائل التي يتلقاها برنامج مكتب المساعدة من جميع قنوات الاتصال المتصلة به.",
  "livechat": "الدردشة المباشرة",
  "livechat_tooltip": "الدردشة المباشرة هي أداة بسيطة لكنها قوية يمكن وضعها على موقعك الإلكتروني للسماح لزوار الموقع بالتواصل مع وكلاء دعم العملاء بشكل فوري. ",
  "callcenter": "مركز الاتصال",
  "callcenter_tooltip": "يتعامل مركز الاتصال الرقمي مع تدفق المكالمات الهاتفية الواردة والصادرة عبر الأتمتة مثل الاستجابة الصوتية التفاعلية وخصائص إدارة المكالمات الأخرى.",
  "selfservice": "الخدمة الذاتية",
  "selfservice_tooltip": "تعمل الخدمة الذاتية بشكل رائع لمشاركة المعلومات والمحتوى التعليمي حول المنتجات والخدمات، فضلاً عن توفير منصة تواصل للعملاء.",

  "features2_title": "هل تريد الرد على رسائل وسائل التواصل الاجتماعي باستخدام LiveAgent؟",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook عبارة عن منصة تواصل اجتماعي شهيرة نمت لتصبح واحدة من قنوات خدمة العملاء الأكثر فائدة وفعالية التي تستخدمها مكاتب المساعدة.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter هي احدى أفضل منصات التواصل الاجتماعي التي تركز على الرسائل القصيرة التي تسمى التغريدات، بينما تعمل الرسائل المباشرة على المنصة كقنوات اتصال مع العملاء.",
  "instagram": "Instagram",
  "instagram_tooltip": "نمت Instagram لتصبح واحدة من أفضل القنوات المؤثرة التي يمكن ربطها بأنظمة مكتب المساعدة للتواصل الفعال مع المتابعين والعملاء والزبائن.",
  "viber": "Viber",
  "viber_tooltip": "Viber هو تطبيق مكالمات ورسائل شائع يستخدمه الناس في جميع أنحاء العالم ويمكن دمجه مع مكاتب المساعدة لتحسين إمكانات مركز الاتصال والملائمة.",
  "features3_title": "ما هي خصائص مكتب المساعدة التي تحتاجها؟",

  "knowledgebase": "قاعدة المعرفة",
  "knowledgebase_tooltip": "قاعدة المعرفة هي واحدة من أفضل خيارات الخدمة الذاتية التي يمكن أن توفيرها للعملاء، فهي مليئة بالمحتوى المعلوماتي المفيد والأدلة الإرشادية للمنتج والمقالات أخرى.",
  "ivr": "الاستجابة الصوتية التفاعلية IVR",
  "ivr_tooltip": "تعتبر الاستجابة الصوتية التفاعلية خاصية لا غنى عنها لأي مركز اتصال، لأنها تساعد في توجيه مكالمات العملاء وإدارة المكالمات وجمع المعلومات المفيدة.",
  "customerforum": "منتدى العملاء",
  "customerforum_tooltip": "منتديات العملاء هي أماكن للمناقشة واستكشاف الأخطاء وإصلاحها والتواصل العام بين وكلاء دعم العملاء والعملاء.",
  "api": "واجهة برمجة التطبيقات API",
  "api_tooltip": "تعد واجهة برمجة التطبيقات من الوظائف الهامة الأخرى لمكتب المساعدة والتي تسمح بالاتصال والتكامل بين برنامج مكتب المساعدة الخاص بك مع التطبيقات المفيدة الأخرى.",
  "automationrules": "الأتمتة والقواعد",
  "automationrules_tooltip": "تساعد الأتمتة والقواعد في تسريع المهام العادية أو المتكررة التعةي يتعين على وكلاء دعم العملاء التعامل معها، مع منحهم الوقت للتعامل مع المهام الأكثر أهمية.",
  "videocalls": "مكالمات الفيديو",
  "videocalls_tooltip": "تتيح مكالمات الفيديو للعملاء ووكلاء الدعم التواصل على مستوى شخصي أكثر حداثة لتحسين التواصل وحل المشكلات بشكل فعال عن بعد.",

  "features4_title": "استخدام وتخزين غير محدود",
  "unlimitedtickets": "رسائل البريد الإلكتروني",
  "unlimitedtickets_tooltip": "تعد رسائل البريد الإلكتروني إحدى الأكثر الأدوات موثوقية وإفادة للتواصل مع العملاء، فهي تتيح لك تخزين جميع المشكلات التي تم حلها من خلال البريد الإلكتروني والرجوع إليها متى احتجت إلى ذلك.",
  "unlimitedwebsites": "الموقع الإلكتروني",
  "unlimitedwebsites_tooltip": "قم بتخزين معلومات الموقع الإلكتروني إلى أجل غير مسمى داخل مكاتب المساعدة لحفظ المحتوى والبيانات الخاصة بك للاستخدام المستقبلي أو كنسخة احتياطية في يوم عصيب.",
  "unlimitedhistory": "سجل الحفظ",
  "unlimitedhistory_tooltip": "يمكن الاحتفاظ بسجل محادثات العملاء بلا حدود، ويمكنك العودة إلى أي محادثة لمعرفة المشكلات السابقة وحلولها.",
  "unlimitedsupport": "دعم على مدار الساعة",
  "unlimitedsupport_tooltip": "يعد دعم العملاء ضروريًا لأي برنامج جيد لمكتب المساعدة، ويمكنك الاستفادة منه متى أردت تعلم شيء جديد أو عندما تحتاج إلى مساعدة.",
  "unlimitedcallrecording": "تسجيل المكالمات",
  "unlimitedcallrecording_tooltip": "يتم تخزين مكالمات العملاء لسهولة الوصول إليها حتى تتمكن من الاستماع إليها مرة أخرى عندما تحتاج إلى التحقق مرة أخرى من مشكلة أو التعلم من تذاكر العملاء السابقة أو تدريب وكلاء جدد.",
  "unlimitedchatbuttons": "أداة الدردشة",
  "unlimitedchatbuttons_tooltip": "احفظ أدوات الدردشة من جميع مواقعك الإلكترونيةوقم بالوصول إليها متى احتجت إليها مرة أخرى، أو عندما تريد إعادة توظيفها لمواقع أخرى.",

  "result": "النتيجة",
  "save": "حفظ",
  "up_to": "يصل إلى",
  "final_title1": "عن طريق التبديل إلى LiveAgent.",
  "final_title2": "عن طريق التبديل إلى LiveAgent. علاوة على ذلك، يفتقد %alternative% الخصائص التالية:",
  "final_title3": "يقدم %alternative% نفس السعر، لكنك ستتمكن من الوصول إلى",
  "final_title4": "يقدم %alternative% نفس السعر، ولكنه",
  "final_title5": "على الرغم من أن LiveAgent أغلى من%alternative%، وذلك لأنه",
  "final_title_missing": "تفتقد الخصائص التالية التي تحتاجها:",
  "final_title6": "على الرغم من أن LiveAgent أغلى ثمناً من%alternative%، ستتمكن من الوصول إلى",
  "final_title_premium": "الخصائص المتميزة التي يقدمها LiveAgent فقط:",
  "final_title7": "بينما يعد LiveAgent أكثر تكلفة، إذا لم تكن بحاجة إلى عدد غير محدود من الوكلاء، فيمكنك التوفير",
  "final_title7_2": "عن طريق اختيار",
  "final_title7_3": "عدد الوكلاء. علاوة على ذلك، إذا كنت تريد النقل من حل برمجي آخر، فنحن نقدم لك خاصية فريدة",
  "final_title7_4": "إضافات النقل",
  "final_title7_5": "لمعظم الحلول البرمجية البديلة.",

  "agentsModal_sentTitle": "شكرا لك على اهتمامك.",
  "agentsModal_sentText": "سوف نقوم بالرد عليك قريبًا.",
  "agentsModal_sentError": "حدث خطأ. برجاء اعادة المحاولة في وقتِِ لاحق.",
  "sending": "Sending",
  "custom_agents_number": "عدد الوكلاء الذين تحتاجهم"
}
