{
  "select": "Избери",
  "optional": "Незадължително",
  "progress": "готово",
  "btn_prev": "Назад",
  "btn_next": "Следващ",
  "btn_calculate": "Калкулирай",
  "btn_clearstart": "Изчистете и започнете отначало",
  "btn_discover": "Открийте как LiveAgent може да помогне на бизнеса ви",
  "btn_discover_URL": "https://www.liveagent.bg/ceni/",
  "btn_boost": "Ценообразуване на LiveAgent",

  "page1_title": "Изберете алтернатива на LiveAgent",
  "pageLast_title": "От колко потребители имате нужда?",

  "agents_number": "Брой потребители",
  "agents_maxNumber": "Максимален брой потребители:",
  "agents_unlimited": "неограничен",
  "agentsModal_title": "Трябват ви повече от",
  "agentsModal_100": "100 потребители?",
  "agentsModal_text": "Кажете ни от колко потребители имате нужда и ще ви изпратим персонализирана оферта възможно най-скоро.",

  "enter_email": "Въведете имейла си",
  "contactus": "Свържете се с нас",

  "features1_title": "Какви канали за комуниция предлагате/планирате да използвате?",
  "ticketing": "Управление на запитвания",
  "ticketing_tooltip": "Системата за управление на запитвания събира, управлява и организира съобщенията, получени от help desk софтуера през всички канали за комуникация, с които е свързан.",
  "livechat": "Лайв чат",
  "livechat_tooltip": "Лайв чатът е прост, но мощен инструмент, който може да бъде добавен към сайта ви, за да могат посетителите му да разговарят със сътрудник обслужване на клиенти в реално време.",
  "callcenter": "Телефонна централа",
  "callcenter_tooltip": "Дигитална телефонна централа обработва потока от изходящи и входящи телефонни обаждания чрез автоматизация, като интерактивна система за гласови отговори и други функции за управление.",
  "selfservice": "Самообслужване",
  "selfservice_tooltip": "Разделът за самообслужване работи чудесно за споделяне на информация и образователно съдържание за продукти и услуги, а също така предоставя платформа за комуникация на клиентите ви.",

  "features2_title": "Искате ли да отговаряте на съобщения в социалните медии чрез LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook е популярна социална медия, която се превърна в един от най-полезните и ефективни канали за клиентско обслужване, използвани от help desk-овете.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter е една от най-популярните социални медии, фокусирани върху кратки статуси, наречени tweet-ове, като същевременно личните съобщения служат като канал за комуникация с клиенти.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram се е превърнал в един от най-добрите канали за популяризиране, които могат да се свържат с help desk системи за ефективна комуникация с последователи и клиенти.",
  "viber": "Viber",
  "viber_tooltip": "Viber е популярно приложение за обаждания и съобщения, използвано от хора по целия свят, което може да бъде интегрирано с help desk платформи за подобряване на възможностите на телефонната централа и по-голямо удобство.",

  "features3_title": "От какви функции имате нужда в help desk-а си?",
  "knowledgebase": "База знания",
  "knowledgebase_tooltip": "Базата знания е една от най-добрите възможности за самообслужване, достъпни за клиентите, пълна е с полезно информационно съдържание, ръководства за продукти и други статии.",
  "ivr": "IVR (интерактивна система за гласови отговори)",
  "ivr_tooltip": "Интерактивната система за гласови отговори е задължителна функционалност за всяка телефонна централа, тъй като помага за насочване на обажданията от клиенти, управление на обажданията и събиране на полезна информация.",
  "customerforum": "Клиентски форум",
  "customerforum_tooltip": "Клиентските форуми са място за дискусия, търсене на проблеми и обща комуникация между сътрудниците обслужване на клиенти и клиентите.",
  "api": "API (Приложно-програмен интерфейс)",
  "api_tooltip": "Приложно-програмния интерфейс е още една важна функция на help desk-а, която позволява комуникация и интеграция на help desk софтуера ви с други полезни приложения.",
  "automationrules": "Автоматизация и правила",
  "automationrules_tooltip": "Автоматизацията и правилата помагат да се ускорят иначе досадни и повтарящи се задачи, които сътрудниците обслужване на клиенти трябва да изпълняват, като им дава време да се погрижат за по-важни задачи.",
  "videocalls": "Видео обаждания",
  "videocalls_tooltip": "Видео обажданията дават възможност на клиентите и сътрудниците да се свържат дигитално на по-лично ниво, за да подобрят комуникацията и да разрешат ефективно проблемите от разстояние.",

  "features4_title": "Неограничена упортеба и място за съхранение",
  "unlimitedtickets": "Имейли",
  "unlimitedtickets_tooltip": "Имейлите са едни от най-надеждните и полезни инструменти за комуникация с клиенти, позволяват ви да съхранявате всички проблеми, разрешени по имейл и да се връщате към тях при нужда.",
  "unlimitedwebsites": "Уебсайтове",
  "unlimitedwebsites_tooltip": "Съхранявайте информация от уебсайтовете си неограничено в help desk-а, за да съхраните съдържание и данни за бъдеща употреба или като архив за спешни случаи.",
  "unlimitedhistory": "История",
  "unlimitedhistory_tooltip": "Историята на разговорите с клиенти може да се пази без ограничения, можете да се върнете към който и да е разговор и да видите предишни проблеми и техните решения.",
  "unlimitedsupport": "Обслужване 24/7",
  "unlimitedsupport_tooltip": "Клиентското обслужване е от съществено значение за всеки help desk софтуер. Можете да се възползвате от него както за да научите нещо ново, така и когато имате нужда от помощ.",
  "unlimitedcallrecording": "Записи на разговори",
  "unlimitedcallrecording_tooltip": "Разговорите с клиенти се пазят за лесен достъп, за да можете да ги чуете отново когато трябва да проверите проблем, да се учите от минали запитвания или да обучавате нови сътрудници.",
  "unlimitedchatbuttons": "Прозорец за чат",
  "unlimitedchatbuttons_tooltip": "Запазете прозорците за чат от всичките си сайтове и ги използвайте когато отново имате нужда от тях или когато искате да ги преизползвате за други сайтове.",

  "result": "Резултат",
  "save": "Спестете",
  "up_to": "до",
  "final_title1": "като преминете към LiveAgent.",
  "final_title2": "като преминете към LiveAgent. Освен това, %alternative% не предлага следните функции:",
  "final_title3": "%alternative% предлага същата цена, но ще имате достъп до",
  "final_title4": "%alternative% предлага същата цена, но",
  "final_title5": "Въпреки, че LiveAgent е по-скъп от %alternative%, това е защото",
  "final_title_missing": "не предлага следните функции, от които имате нужда:",
  "final_title6": "Въпреки, че LiveAgent е по-скъп от %alternative%, ще получите достъп до",
  "final_title_premium": "премиум функции, които само LiveAgent предлага:",
  "final_title7": "Въпреки, че LiveAgent е по-скъп, ако нямате нужда от неограничен брой потребители, можете да спестите",
  "final_title7_2": "като изберете",
  "final_title7_3": "сътрудници. Освен това, ако искате да се прехвърлите от друг софтуер, ние предлагаме уникални",
  "final_title7_4": "плъгини за прехвърляне",
  "final_title7_5": "от повечето от алтернативите.",

  "agentsModal_sentTitle": "Благодарим ви за проявения интерес.",
  "agentsModal_sentText": "Ще ви отговорим скоро.",
  "agentsModal_sentError": "Появи се грешка. Моля опитайте пак по-късно.",
  "sending": "Sending",
  "custom_agents_number": "Брой потребители, от които имате нужда"

}
