{
  "select": "Vybrat",
  "optional": "Volitelné",
  "progress": "dokončeno",
  "btn_prev": "Zpět",
  "btn_next": "Další",
  "btn_calculate": "Vypočítat",
  "btn_clearstart": "Vymazat a začít znovu",
  "btn_discover": "Zjistěte, jak může vaší firmě LiveAgent pomoct",
  "btn_discover_URL": "https://www.live-agent.cz/cenik/",
  "btn_boost": "Ceny LiveAgent",

  "page1_title": "Zvolit alternativu LiveAgent",
  "pageLast_title": "Kolik potřebujete agentů?",

  "agents_number": "Počet agentů",
  "agents_maxNumber": "Maximální počet agentů:",
  "agents_unlimited": "neomezeno",
  "agentsModal_title": "Potřebujete více než",
  "agentsModal_100": "100 agentů?",
  "agentsModal_text": "Dejte nám vědět, kolik míst pro agenty potřebujete a my se s vámi co nejdřív spojíme s nabídkou upravenou na míru vašim potřebám.",

  "enter_email": "Vložte svůj e-mail",
  "contactus": "Kontaktujte nás",

  "features1_title": "Jaké kanály podpory nabízíte/plánujete používat?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Tiketovací systém shromažďuje, spravuje a třídí zprávy přijaté helpdesk softwarem, a to ze všech komunikačních kanálů, které jsou k němu připojeny.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat je vcelku jednoduchý, ale za to mocný nástroj, který můžete umístit na své webové stránky a umožnit tak jejich návštěvníkům komunikovat s agenty zákaznické podpory v reálném čase.",
  "callcenter": "Call centrum",
  "callcenter_tooltip": "Digitální call centrum spravuje příchozí a odchozí telefonní hovory pomocí automatických nástrojů, jako například interaktivní hlasové odpovědi a dalších funkcí správy hovorů.",
  "selfservice": "Samoobsluha",
  "selfservice_tooltip": "Samoobsluha se skvěle hodí ke sdílení informací a vzdělávacího obsahu o produktech a službách, jakož i k poskytování komunikační platformy pro zákazníky.",

  "features2_title": "Chcete s LiveAgentem odpovídat na zprávy ze sociálních sítí?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook je oblíbená sociální síť, která se stala jedním z nejužitečnějších a nejúčinnějších kanalů zákaznické podpory využívaných helpdeskem.",
  "twitter": "Twitter",
  "twitter_tooltip": "Jedna z nejlepších sociálních sítí, Twitter, se zaměřuje na psaní krátkých statusů, kterým se říká tweety, zatímco přímé zprávy na této platformě slouží jako komunikační kanál pro zákazníky.",
  "instagram": "Instagram",
  "instagram_tooltip": "Z Instagramu se stal vynikající kanál pro influencery, který se dá propojit s helpdeskovými systémy pro efektivní komunikaci se sledujícími, zákazníky a klienty.",
  "viber": "Viber",
  "viber_tooltip": "Viber je oblíbená aplikace na volání a posílání zpráv, kterou využívají lidé po celém světě, a jíž lze v rámci zkvalitnění funkcí call centra a většího pohodlí propojit s helpdeskem.",

  "features3_title": "Jaké funkce helpdesku potřebujete?",
  "knowledgebase": "Znalostní báze",
  "knowledgebase_tooltip": "Znalostní báze patří mezi nejlepší samoobslužné funkce pro zákazníky, jelikož je plná užitečných informací, návodů na použití produktů a dalších článků.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktivní hlasová odpověď je povinnou výbavou každého call centra, neboť pomáhá nasměrovat zákazníky na správné oddělení, spravuje hovory a shromažďuje užitečné informace.",
  "customerforum": "Zákaznické fórum",
  "customerforum_tooltip": "Zákaznická fóra se využívají k diskuzi, řešení problémů, ale i k další komunikaci mezi agenty zákaznické podpory a zákazníky.",
  "api": "API",
  "api_tooltip": "Rozhraní pro programování aplikací je rovněž důležitou funkcí helpdesku, která umožňuje komunikaci a propojení helpdesk softwaru s dalšími užitečnými aplikacemi.",
  "automationrules": "Automatizovaná pravidla",
  "automationrules_tooltip": "Automatizace pravidel urychluje všední a neustále se opakující úkoly, se kterými se jinak musí vypořádat agenti zákaznické podpory, čímž jim šetří čas pro práci na důležitějších úkonech.",
  "videocalls": "Videohovory",
  "videocalls_tooltip": "Videohovory umožňují zákazníkům a agentům podpory navázat digitální kontakt na osobnější úrovni, čímž zlepšují komunikaci a zefektivňují řešení problémů na dálku.",

  "features4_title": "Neomezené využívání a ukládání dat",
  "unlimitedtickets": "E-maily",
  "unlimitedtickets_tooltip": "E-maily patří mezi nejspolehlivější a nejužitečnější nástroje pro komunikaci se zákazníky, jelikož umožňují ukládat veškeré vyřešené dotazy, ke kterým se pak můžete kdykoliv vrátit.",
  "unlimitedwebsites": "Webové stránky",
  "unlimitedwebsites_tooltip": "Uchovávejte informace o webové stránce libovolně dlouhou dobu. Helpdesk vám pomůže uložit váš obsah a data pro účely budoucího využití, kdyby nastal nějaký problém.",
  "unlimitedhistory": "Historie",
  "unlimitedhistory_tooltip": "Historii konverzací se zákazníky můžete ukládat bez jakéhokoliv omezení, abyste se k nim mohli vrátit při řešení budoucích problémů a hledání vhodného řešení.",
  "unlimitedsupport": "Podpora 24 hodin denně",
  "unlimitedsupport_tooltip": "Zákaznická podpora je pro kvalitní helpdesk software zásádní, takže ji neváhejte využít, kdykoliv budete chtít s něčím poradit či pomoct.",
  "unlimitedcallrecording": "Nahrávání hovorů",
  "unlimitedcallrecording_tooltip": "Zákaznické hovory jsou ukládány, abyste si je mohli znovu poslechnout při dodatečné kontrole či řešení problému, ale také ke školení nových agentů a poučení se z minulých zákaznických tiketů. ",
  "unlimitedchatbuttons": "Widget chatu",
  "unlimitedchatbuttons_tooltip": "Uložte si widgety chatu ze všech svých webových stránek, abyste k nim měli přístup, kdykoliv je budete znovu potřebovat nebo když je budete chtít použít pro jinou webovou stránku.",

  "result": "Výsledek",
  "save": "Ušetřete",
  "up_to": "až",
  "final_title1": "přechodem na LiveAgent.",
  "final_title2": "přechodem na LiveAgent. %alternative% navíc postrádá následující funkce:",
  "final_title3": "%alternative% nabízí stejnou cenu, ale získáte přístup k",
  "final_title4": "%alternative% nabízí stejnou cenu, ale je",
  "final_title5": "%alternative% je sice levnější než LiveAgent, ale to jen z toho důvodu, že",
  "final_title_missing": "postrádá tyto potřebné funkce:",
  "final_title6": "LiveAgent je sice dražší než %alternative%, ale za to získáte",
  "final_title_premium": "prémiové funkce, které vám nikdo kromě LiveAgentu nenabídne:",
  "final_title7": "LiveAgent je sice dražší, ale pokud nepotřebujete neomezený počet agentů, můžete ušetřit tím, ",
  "final_title7_2": "že si zvolíte",
  "final_title7_3": "počet agentů. Pokud navíc chcete přejít od jiného poskytovatele, nabízíme unikátní",
  "final_title7_4": "pluginy pro přechod",
  "final_title7_5": "z většiny alternativních řešení.",

  "agentsModal_sentTitle": "Děkujeme za váš zájem.",
  "agentsModal_sentText": "Odpovíme vám co nejdříve.",
  "agentsModal_sentError": "Došlo k chybě. Zkuste to prosím později.",
  "sending": "Sending",
  "custom_agents_number": "Počet agentů, které potřebujete"
}
