{
  "select": "Wählen",
  "optional": "Optional",
  "progress": "vollständig",
  "btn_prev": "Zurück",
  "btn_next": "Weiter",
  "btn_calculate": "Berechnen",
  "btn_clearstart": "Löschen und neu starten",
  "btn_discover": "Entdecken Sie, wie LiveAgent Ihrem Unternehmen helfen kann",
  "btn_discover_URL": "https://www.liveagent.de/preise/",
  "btn_boost": "LiveAgent-Preise",

  "page1_title": "Wählen Sie eine LiveAgent-Alternative",
  "pageLast_title": "Wie viele Angestellte benötigen Sie?",

  "agents_number": "Anzahl der Angestellten",
  "agents_maxNumber": "Maximale Anzahl der Angestellten",
  "agents_unlimited": "unbegrenzt",
  "agentsModal_title": "Mehr benötigt",
  "agentsModal_100": "100 Angestellte?",
  "agentsModal_text": "Teilen Sie uns mit, wie viele Angestelltensitze Sie benötigen und wir melden uns so schnell wie möglich mit einem auf Sie zugeschnittenen Preisangebot bei Ihnen.",

  "enter_email": "E-Mail-Adresse eintragen",
  "contactus": "Kontaktieren Sie uns",

  "features1_title": "Welche Support-Kanäle bieten Sie an/möchten Sie verwenden?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Das Ticketingsystem sammelt, verwaltet und organisiert Nachrichten, die von der Helpdesk-Software von allen Kommunikationskanälen empfangen werden, mit denen sie verbunden ist.",
  "livechat": "Live-Chat",
  "livechat_tooltip": "Der Live-Chat ist ein einfaches und kräftiges Tool, das auf Ihrer Webseite platziert werden kann, um es Webseitenbesuchern zu ermöglichen, in Echtzeit mit Kundensupport-Angestellten zu sprechen",
  "callcenter": "Callcenter",
  "callcenter_tooltip": "Ein digitales Callcenter kümmert sich um den Fluss eintreffender und ausgehender Telefonanrufe über Automatisierungen, wie Interactive Voice Response und andere Callmanagement-Funktionen.",
  "selfservice": "Selbstbedienung",
  "selfservice_tooltip": "Die Selbstbedienung ist gut für das Teilen von Informationen und informativen Inhalten über Produkte und Dienste, sowie dem Anbieten einer Kommunikationsplattform für Kunden.",

  "features2_title": "Möchten Sie mit LiveAgent auf Soziale Medien-Nachrichten antworten?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook ist eine beliebte soziale Plattform, die zu einem der nützlichsten und effiziensten Kundenservice-Kanälen für Helpdesks geworden ist.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter ist eine der Top Soziale-Medien-Plattformen, die sich auf kurze Statusnachrichten namens Tweets konzentriert, während die Direktnachrichten als Kundenkommunikationskanal dienen.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram ist zu einem der besten Influencer-Kanälen geworden, die für die effektive Kommunikation mit Followern, Kunden und Klienten mit Helpdesk-Systemen verbunden werden können.",
  "viber": "Viber",
  "viber_tooltip": "Viber ist eine beliebte Anruf- und Nachrichten-App, die von Menschen auf der ganzen Welt verwendet wird. Dieser Dienst kann mit Helpdesks integriert werden, um Callcenter-Funktionen zu verbessern und den Kundenkomfort zu erhöhen.",

  "features3_title": "Welche Helpdesk-Funktionen benötigen Sie?",
  "knowledgebase": "Wissensdatenbank",
  "knowledgebase_tooltip": "Eine Wissensdatenbank ist eine der besten Selbstbedienungsoptionen, die Kunden zur Verfügung gestellt werden können. Sie ist voll mit nützlichen informativen Inhalten, How-To-Leitfäden für Produkte und anderen Artikeln.",
  "ivr": "IVR",
  "ivr_tooltip": "Interactive Voice Response ist eine Must-Have-Funktion für jedes Callcenter, da es mit der Weiterleitung von Kundenanrufen, dem Anrufmanagement und der Sammlung von nützlichen Informationen hilft.",
  "customerforum": "Kundenforum",
  "customerforum_tooltip": "Kundenforen sind Orte für die Diskussion, Problembehebung und allgemeine Kommunikation zwischen Kundensupport-Angestellten und Kunden.",
  "api": "API",
  "api_tooltip": "Die Programmierschnittstelle (API) ist eine weitere wichtige Helpdesk-Funktion, die die Kommunikation und Integration Ihrer Helpdesk-Software mit anderen nützlichen Apps möglich macht.",
  "automationrules": "Automatisierung & Regeln",
  "automationrules_tooltip": "Automatisierung und Regeln helfen, alltägliche und sich wiederholende Aufgaben von Kundensupport-Angestellten zu beschleunigen, sodass sie mehr Zeit haben, um sich um wichtigere Aufgaben zu kümmern.",
  "videocalls": "Videoanrufe",
  "videocalls_tooltip": "Anhand von Videoanrufen können Kunden und Support-Angestellte digital und auf einer persönlicheren Ebene kommunizieren, um die Kommunikation zu verbessern und Probleme aus der Ferne effektiver zu lösen.",

  "features4_title": "Unbegrenzte Verwendung und unbegrenzter Speicher",
  "unlimitedtickets": "E-Mails",
  "unlimitedtickets_tooltip": "E-Mails sind eines der verlässlichsten und nützlichsten Tools für die Kommunikation mit Kunden. Sie können gelöste E-Mail-Probleme speichern und auf sie zurückgreifen, wenn dies nötig ist.",
  "unlimitedwebsites": "Webseiten",
  "unlimitedwebsites_tooltip": "Speichern Sie Webseiteninformationen in dem Helpdesk für unbegrenzten Zeit, um Ihren Inhalt und Ihre Daten für die zukünftige Verwendung oder als Backup zur Hand zu haben.",
  "unlimitedhistory": "Verlauf",
  "unlimitedhistory_tooltip": "Der Verlauf der Kundengespräche kann ohne Einschränkungen gespeichert werden. Sie können zu beliebgen Gesprächen zurückkehren, um vorherige Probleme und ihre Lösungen einzusehen.",
  "unlimitedsupport": "Support rund um die Uhr",
  "unlimitedsupport_tooltip": "Der Kundensupport ist für jede gute Helpdesk-Software essentiell. Sie können ihn nutzen, wann immer Sie etwas neues lernen möchten oder Unterstützung benötigen.",
  "unlimitedcallrecording": "Anrufaufzeichnungen",
  "unlimitedcallrecording_tooltip": "Kundenanrufe werden für den schnellen Zugriff gespeichert. So können Sie sie erneut anhönren, wenn Sie ein Problem nochmals überprüfen, von vergangenen Kundentickets lernen oder neue Angestellte schulen möchten.",
  "unlimitedchatbuttons": "Chatwidgets",
  "unlimitedchatbuttons_tooltip": "Speichern Sie Chatwidgets von all Ihren Webseiten und greifen Sie auf die Widgets zu, wenn Sie sie erneut benötigen oder wenn Sie sie an andere Webseiten anpassen möchten.",

  "result": "Ergebnis",
  "save": "Sparen Sie",
  "up_to": "bis zu",
  "final_title1": "indem Sie zu LiveAgent wechseln.",
  "final_title2": "indem Sie zu LiveAgent wechseln. %alternative% fehlen die folgenden Funktionen:",
  "final_title3": "%alternative% bietet den gleichen Preis, aber Sie haben Zugriff auf",
  "final_title4": "%alternative% bietet den gleichen Preis, ist aber",
  "final_title5": "LiveAgent ist kostspieliger als %alternative%, Grund dafür ist, dass",
  "final_title_missing": "die folgenden Funktionen fehlen, die Sie benötigen:",
  "final_title6": "LiveAgent ist kostspieliger als %alternative%, Grund dafür ist, Sie erhalten Zugriff auf",
  "final_title_premium": "Premium-Funktionen, die nur LiveAgent anbietet:",
  "final_title7": "Obwohl LiveAgent kostspieliger ist, können Sie sparen, wenn Sie keine unbegrenzte Anzahl an Angestellten benötigen",
  "final_title7_2": "indem Sie Folgendes wählen",
  "final_title7_3": "Anzahl von Angestellten. Wenn Sie außerdem nach einer Migration von einer anderen Lösung suchen, bieten wir einzigartige",
  "final_title7_4": "Migrationsplugins",
  "final_title7_5": "für die meisten Alternativlösungen.",

  "agentsModal_sentTitle": "Danke für Ihr Interesse.",
  "agentsModal_sentText": "Wir werden Ihnen in Kürze anworten.",
  "agentsModal_sentError": "Ein Fehler ist aufgetreten. Bitte versuchen Sie es später erneut.",
  "sending": "Sending",
  "custom_agents_number": "Anzahl der Angestellten, die Sie benötigen"

}
