{
  "select": "Vælg",
  "optional": "Valgfri",
  "progress": "komplet",
  "btn_prev": "Tilbage",
  "btn_next": "Næste",
  "btn_calculate": "Beregn",
  "btn_clearstart": "Ryd og begynd forfra",
  "btn_discover": "Find ud af, hvordan LiveAgent kan hjælpe din virksomhed",
  "btn_discover_URL": "https://www.liveagent.dk/prisfastsaettelse/",
  "btn_boost": "LiveAgent-prisfastsættelse",

  "page1_title": "Vælg LiveAgent-alternativ",
  "pageLast_title": "Hvor mange agenter har du brug for?",

  "agents_number": "Antal agenter",
  "agents_maxNumber": "Maksimalt antal agenter:",
  "agents_unlimited": "ubegrænset",
  "agentsModal_title": "Har brug for mere end",
  "agentsModal_100": "100 agenter?",
  "agentsModal_text": "Fortæl os, hvor mange agentpladser du har brug for, så vender vi tilbage til dig hurtigst muligt med et skræddersyet pristilbud.",

  "enter_email": "Indtast din e-mail",
  "contactus": "Kontakt os",

  "features1_title": "Hvilke supportkanaler tilbyder/planlægger du at bruge?",
  "ticketing": "Billetering",
  "ticketing_tooltip": "Billetsystemet samler, administrerer og organiserer meddelelser, der modtages af helpdesk-software fra alle kommunikationskanaler, der er forbundet til det.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat er et enkelt, men kraftfuldt værktøj, der kan placeres på dit websted, så besøgende på webstedet kan kommunikere med kundesupportagenter i realtid.",
  "callcenter": "Call center",
  "callcenter_tooltip": "Et digitalt callcenter håndterer strømmen af indgående og udgående telefonopkald via automatisering såsom interaktiv stemmesvar og andre opkaldshåndteringsfunktioner.",
  "selfservice": "Selvbetjening",
  "selfservice_tooltip": "Selvbetjening fungerer fantastisk til at dele information og uddannelsesmæssigt indhold om produkter og tjenester samt at levere en kommunikationsplatform til kunder.",

  "features2_title": "Vil du besvare beskeder på sociale medier med LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook er en populær social medieplatform, der er vokset til en af de mest nyttige og effektive kundeservicekanaler, der bruges af helpdesk.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter er en af de bedste sociale medieplatforme, der fokuserer på korte statusmeddelelser kaldet tweets, mens dens direkte beskeder fungerer som kundekommunikationskanaler.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram er vokset til at være en af de bedste influencer -kanaler, der kan forbindes med help desk -systemer til effektiv kommunikation med følgere, kunder og klienter.",
  "viber": "Viber",
  "viber_tooltip": "Viber er en populær opkalds- og besked -app, der bruges af mennesker over hele verden, og som kan integreres med helpdesk til forbedrede callcenter -funktioner og bekvemmelighed.",

  "features3_title": "Hvilke helpdesk -funktioner har du brug for?",
  "knowledgebase": "Videnbase",
  "knowledgebase_tooltip": "Vidensbase er en af de bedste muligheder for selvbetjening, der kan være tilgængelig for kunderne, den er fuld af nyttigt informationsindhold, produktvejledninger og andre artikler.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktivt stemmespons er en nødvendighed for ethvert callcenter, da det hjælper med kunders opkaldsrouting, opkaldshåndtering og indsamling af nyttig information.",
  "customerforum": "Kundeforum",
  "customerforum_tooltip": "Kundefora er steder for diskussion, fejlfinding og generel kommunikation mellem kundesupportagenter og kunder.",
  "api": "API",
  "api_tooltip": "Application Programming Interface er en anden vigtig helpdesk -funktion, der tillader kommunikation og integration af din helpdesk -software med andre nyttige apps.",
  "automationrules": "Automatisering og regler",
  "automationrules_tooltip": "Automatisering og regler hjælper med at fremskynde ellers hverdagslige eller gentagne opgaver, som kundesupportagenter skal håndtere, samtidig med at de får tid til at håndtere vigtigere opgaver.",
  "videocalls": "Videoopkald",
  "videocalls_tooltip": "Videoopkald lader kunder og supportagenter oprette forbindelse til et mere personligt niveau digitalt for at forbedre kommunikationen og effektivt løse problemer over en afstand.",

  "features4_title": "Ubegrænset brug og opbevaring",
  "unlimitedtickets": "E-mails",
  "unlimitedtickets_tooltip": "E-mails er et af de mest pålidelige og nyttige værktøjer til kommunikation med kunder, det lader dig gemme alle de løste e -mail -problemer og vende tilbage til dem, når du har brug for det.",
  "unlimitedwebsites": "Hjemmesider",
  "unlimitedwebsites_tooltip": "Gem webstedsoplysninger på ubestemt tid på helpdeskene for at gemme dit indhold og dine data til fremtidig brug eller som backup til en regnvejrsdag.",
  "unlimitedhistory": "Historie",
  "unlimitedhistory_tooltip": "Kundesamtalehistorik kan bevares uden grænser. Du kan vende tilbage til enhver samtale for at se tidligere problemer og deres løsninger.",
  "unlimitedsupport": "24/7 support",
  "unlimitedsupport_tooltip": "Kundesupport er afgørende for enhver god help desk-software, du kan drage fordel af det, når du vil lære noget nyt, eller når du har brug for hjælp.",
  "unlimitedcallrecording": "Opkaldsoptagelser",
  "unlimitedcallrecording_tooltip": "Kundeopkald gemmes for let adgang, så du kan lytte til dem igen, når du skal dobbelttjekke et problem, lære af tidligere kundebilletter eller uddanne nye agenter.",
  "unlimitedchatbuttons": "Chat-widget",
  "unlimitedchatbuttons_tooltip": "Gem chatwidgets fra alle dine websteder, og få adgang til dem, når du har brug for dem igen, eller når du vil genbruge dem til forskellige websteder.",

  "result": "Resultat",
  "save": "Gem",
  "up_to": "op til ",
  "final_title1": "ved at skifte til LiveAgent.",
  "final_title2": "ved at skifte til LiveAgent. Derudover mangler %alternative% følgende funktioner:",
  "final_title3": "%alternative% tilbyder samme pris, men du får adgang til",
  "final_title4": "%alternative% tilbyder samme pris, men er",
  "final_title5": "Selvom LiveAgent er dyrere end %alternative%, er det fordi det er det",
  "final_title_missing": "mangler følgende funktioner, du har brug for:",
  "final_title6": "Selvom LiveAgent er dyrere end %alternative%, får du adgang til",
  "final_title_premium": "kun premium-funktioner LiveAgent tilbyder:",
  "final_title7": "Selvom LiveAgent er dyrere, kan du spare, hvis du ikke har brug for et ubegrænset antal agenter",
  "final_title7_2": "ved at vælge",
  "final_title7_3": "antal agenter. Desuden, hvis du leder efter migration fra en anden løsning, tilbyder vi unik",
  "final_title7_4": "migrations plugins",
  "final_title7_5": "for de fleste alternative løsninger.",

  "agentsModal_sentTitle": "Tak for din interesse.",
  "agentsModal_sentText": "Vi besvarer dig snarest muligt",
  "agentsModal_sentError": "Der er opstået en fejl. Prøv igen senere.",
  "sending": "Sending",
  "custom_agents_number": "Antal agenter, du har brug for"

}
