{
  "select": "Vali",
  "optional": "Valikuline",
  "progress": "valmis",
  "btn_prev": "Tagasi",
  "btn_next": "Edasi",
  "btn_calculate": "Kalkuleeri",
  "btn_clearstart": "Tühjendage ja alustage otsast peale",
  "btn_discover": "Avastage kuidas LiveAgent võib aidata Teie ettevõtet",
  "btn_discover_URL": "https://www.liveagent.ee/hinnakiri/",
  "btn_boost": "LiveAgenti hinnakujundus",

  "page1_title": "Valige LiveAgenti alternatiiv",
  "pageLast_title": "Mitut agenti Te vajate?",

  "agents_number": "Agentide arv",
  "agents_maxNumber": "Maksimaalne agentide arv:",
  "agents_unlimited": "piiramatu",
  "agentsModal_title": "Vajate rohkem kui",
  "agentsModal_100": "100 agenti?",
  "agentsModal_text": "Öelge meile vajalik agendikohtade arv ja võtame Teiega esimesel võimalusel ühendust kohandatud hinnapakkumisega.",

  "enter_email": "Sisestage oma e-post",
  "contactus": "Võtke meiega ühendust",

  "features1_title": "Milliseid tugitanaled Te pakute/planeerite kasutada?",
  "ticketing": "Piletisüsteem",
  "ticketing_tooltip": "Piletisüsteem kogub, haldab ja korraldab klienditoe tarkvara poolt vastu võetud sõnumeid kõigist sellega ühendatud sidekanalitest.",
  "livechat": "Reaalajas vestlus",
  "livechat_tooltip": "Reaalajas vestlus on lihtne, kuid võimas tööriist, mille saab oma veebisaidile paigutada, et veebisaidi külastajad saaksid reaalajas suhelda klienditoe agentidega.",
  "callcenter": "Kõnekeskus",
  "callcenter_tooltip": "Digitaalne kõnekeskus haldab sissetulevate ja väljaminevate telefonikõnede voogu automaatika, näiteks interaktiivse häälvastuse ja muude kõnehaldusfunktsioonide kaudu.",
  "selfservice": "Iseteenindus",
  "selfservice_tooltip": "Iseteenindus sobib suurepäraselt toodete ja teenuste kohta käiva teabe ja haridussisu jagamiseks ning ka klientidele suhtlusplatvormi pakkumiseks.",

  "features2_title": "Kas soovite LiveAgentiga vastata sotsiaalmeedia sõnumitele?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook on populaarne sotsiaalmeedia platvorm, mis on kasvanud klienditugedele üheks kõige kasulikumaks ja tõhusamaks klienditeeninduse kanaliks.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter on üks populaarsemaid sotsiaalmeedia platvorme, mis keskendub lühikestele olekusõnumitele, mida kutsutakse säutsudeks, samas kui otsesõnumid toimivad kliendisuhtluse kanalitena.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram on kasvanud üheks parimaks mõjukanaliks, mida saab ühendada klienditoe süsteemidega, et tõhusalt suhelda jälgijate ja klientidega.",
  "viber": "Viber",
  "viber_tooltip": "Viber on populaarne helistamis- ja sõnumsiderakendus, mida kasutavad inimesed üle kogu maailma ja mille saab kõnekeskuse võimaluste ja mugavuse huvides integreerida klienditoega.",

  "features3_title": "Milliseid klienditoe funktsioone Te vajate?",
  "knowledgebase": "Teadmusbaas",
  "knowledgebase_tooltip": "Teadmistebaas on klientidele üks parimaid saadaolevaid iseteenindusvõimalusi, see on täis kasulikku informatiivset sisu, toote kasutusjuhendeid ja muid artikleid.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktiivne häälvastus on iga kõnekeskuse jaoks kohustuslik funktsioon, kuna see aitab klientide kõnede suunamise, kõnede haldamise ja kasuliku teabe kogumisega.",
  "customerforum": "Kliendifoorum",
  "customerforum_tooltip": "Kliendifoorumid on kohad aruteludeks, tõrkeotsinguteks ja üldiseks suhtluseks klienditoe agentide ja klientide vahel.",
  "api": "API",
  "api_tooltip": "Rakendusliides on veel üks oluline klienditoe funktsioon, mis võimaldab Teie klienditoe tarkvara suhtlemist ja integreerimist teiste kasulike rakendustega.",
  "automationrules": "Automatiseerimine ja Reeglid",
  "automationrules_tooltip": "Automatiseerimine ja reeglid aitavad kiirendada muidu igapäevaseid või korduvaid ülesandeid, millega klienditoe esindajad peavad hakkama saama, andes neile aega tähtsamate ülesannete lahendamiseks.",
  "videocalls": "Videokõned",
  "videocalls_tooltip": "Videokõned võimaldavad klientidel ja tugiagentidel luua personaalsem digitaalne ühendus, et parandada suhtlemist ja lahendada probleeme üle kauguste.",

  "features4_title": "Piiramatu kasutus ja salvestusruum",
  "unlimitedtickets": "E-kirjad",
  "unlimitedtickets_tooltip": "E-kirjad on üks kõige usaldusväärsemaid ja kasulikumaid tööriistu klientidega suhtlemiseks, see võimaldab Teil salvestada kõik lahendatud meiliprobleemid ja vajadusel nende poole alati tagasi pöörduda.",
  "unlimitedwebsites": "Veebilehed",
  "unlimitedwebsites_tooltip": "Hoidke veebisaidi teavet klienditugedes lõputult, et salvestada oma sisu ja andmed edaspidiseks kasutamiseks või varuks vihmasel päeval.",
  "unlimitedhistory": "Ajalugu",
  "unlimitedhistory_tooltip": "Kliendivestluste ajalugu saab piiranguteta hoida, saate naasta iga vestluse juurde, et näha eelnevaid probleeme ja nende lahendusi.",
  "unlimitedsupport": "Ööpäevaringne tugi",
  "unlimitedsupport_tooltip": "Klienditugi on hädavajaliku tugiteenuse tarkvara jaoks, see on saadaval alati, kui soovite midagi uut õppida või kui vajate abi.",
  "unlimitedcallrecording": "Kõnesalvestused",
  "unlimitedcallrecording_tooltip": "Klientide kõned salvestatakse mugavaks juurdepääsuks, nii et saate neid uuesti kuulata, kui peate probleemi uuesti kontrollima, varasematelt kliendipiletitelt õppima või uusi agente koolitama.",
  "unlimitedchatbuttons": "Vestlusvidin",
  "unlimitedchatbuttons_tooltip": "Salvestage vestlusvidinad kõigilt oma veebisaitidelt ja pääsege neile juurde, kui neid uuesti vajate või kui soovite neid erinevate veebisaitide jaoks ümber paigutada.",

  "result": "Tulemus",
  "save": "Säästke",
  "up_to": "kuni",
  "final_title1": "vahetades LiveAgentile",
  "final_title2": "vahetades LiveAgentile. Lisaks puudub %alternative% järgmistest funktsioonidest:",
  "final_title3": "%alternative% pakub sama hinda, kuid saate ligipääsu",
  "final_title4": "%alternative% on sama hinnaga, kuid on",
  "final_title5": "Kuigi LiveAgent on kallim kui %alternative%, on selle põhjuseks",
  "final_title_missing": "järgmiste vajalike funktsioonide puudumine:",
  "final_title6": "Kuigi LiveAgent on kallim kui %alternative%, saate ligipääsu",
  "final_title_premium": "preemium funktsioonidele, mida pakub ainult LiveAgent:",
  "final_title7": "Kuigi LiveAgent on kallim, kui Te ei vaja piiramatut arvu agente, võite säästa",
  "final_title7_2": "valides",
  "final_title7_3": "agentide arvu. Lisaks, kui otsite migratsiooni mõnest muust lahendusest, pakume ainulaadseid",
  "final_title7_4": "migratsiooni pistikprogramme",
  "final_title7_5": "enamikust alternatiivsetest lahendustest.",

  "agentsModal_sentTitle": "Täname Teid huvi eest.",
  "agentsModal_sentText": "Vastame Teile varsti.",
  "agentsModal_sentError": "Esines tõrge. Proovige hiljem uuesti.",
  "sending": "Sending",
  "custom_agents_number": "Vajalike agentide arv"

}
