{
  "select": "Select",
  "optional": "Optional",
  "progress": "complete",
  "btn_prev": "Back",
  "btn_next": "Next",
  "btn_calculate": "Calculate",
  "btn_clearstart": "Clear and start over",
  "btn_discover": "Discover how LiveAgent can help your business",
  "btn_boost": "LiveAgent pricing",
  "btn_discover_URL": "https://www.liveagent.com/pricing",

  "page1_title": "Select LiveAgent Alternative",
  "pageLast_title": "How many agents do you need?",

  "agents_number": "Number of agents",
  "agents_maxNumber": "Maximum number of agents:",
  "agents_unlimited": "unlimited",
  "agentsModal_title": "Need more than",
  "agentsModal_100": "100 agents?",
  "agentsModal_text": "Tell us how many agent seats you need and we will get back to you as soon as possible with a custom-tailored pricing offer.",
  "agentsModal_sentTitle": "Thank you for your interest.",
  "agentsModal_sentText": "We will reply you soon.",
  "agentsModal_sentError": "An error has occured. Please try again later.",
  "sending": "Sending",

  "custom_agents_number": "Number of agents you need",
  "enter_email": "Enter your e-mail",
  "contactus": "Contact us",

  "features1_title": "What support channels do you offer/plan to use?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "The ticketing system gathers, manages, and organizes messages received by help desk software from all communication channels that are connected to it.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat is a simple but powerful tool that can be placed on your website to allow website visitors to communicate with customer support agents in real time. ",
  "callcenter": "Call center",
  "callcenter_tooltip": "A digital call center handles the flow of inbound and outbound phone calls via automation such as interactive voice response and other call management features.",
  "selfservice": "Self-service",
  "selfservice_tooltip": "Self-Service works great for sharing information and educational content about products and services, as well as providing a communication platform for customers.",

  "features2_title": "Do you want to reply to social media message with LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook is a popular social media platform that has grown into one of the most useful and efficient customer service channels utilized by help desks.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter is a one of the top social media platforms that focuses on short status messages called tweets, while it’s direct messages serve as customer communication channels.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram has grown to be one of the best influencer channels that can be connected with help desk systems for effective communication with followers, customers and clients.",
  "viber": "Viber",
  "viber_tooltip": "Viber is a popular calling and messaging app used by people worldwide that can be integrated with help desks for improved call center capabilities and convenience.",

  "features3_title": "What help desk features do you need?",
  "knowledgebase": "Knowledge Base",
  "knowledgebase_tooltip": "Knowledge base is one of the best self-service options that can be available for customers, it’s full of useful informational content, product how-to guides and other articles.",
  "ivr": "IVR",
  "ivr_tooltip": "Interactive Voice Response is a must have feature for any call center, as it helps with customer call routing, call management, and gathering useful information.",
  "customerforum": "Customer Forum",
  "customerforum_tooltip": "Customer forums are places for discussion, troubleshooting and general communication between customer support agents and customers.",
  "api": "API",
  "api_tooltip": "Application Programming Interface is another important help desk function that allows communication and integration of your help desk software with other useful apps.",
  "automationrules": "Automation & Rules",
  "automationrules_tooltip": "Automation and rules help speed up otherwise mundane or repetitive tasks that customer support agents have to handle, while giving them time to handle more important tasks.",
  "videocalls": "Video Calls",
  "videocalls_tooltip": "Video calls let customers and support agents connect on a more personal level digitally to improve communication and effectively solve issues over a distance.",

  "features4_title": "Unlimited usage and storage",
  "unlimitedtickets": "Emails",
  "unlimitedtickets_tooltip": "Emails are one of the most reliable and useful tools for communicating with customers, it lets you store all of the solved email issues and get back to them whenever you need to.",
  "unlimitedwebsites": "Websites",
  "unlimitedwebsites_tooltip": "Store website information indefinitely within help desks to save your content and data for future use or as a backup for a rainy day.",
  "unlimitedhistory": "History",
  "unlimitedhistory_tooltip": "Customer conversation history can be kept with no limits, you can return back to any conversation to see previous issues and their solutions.",
  "unlimitedsupport": "24/7 Support",
  "unlimitedsupport_tooltip": "Customer support is essential for any good help desk software, you can take advantage of it whenever you want to learn something new or when you need assistance.",
  "unlimitedcallrecording": "Call Recordings",
  "unlimitedcallrecording_tooltip": "Customer calls are stored for easy access so you can listen to them again when you need to double-check an issue, learn from past customer tickets or train new agents.",
  "unlimitedchatbuttons": "Chat Widget",
  "unlimitedchatbuttons_tooltip": "Save chat widgets from all your websites and access them whenever you need them again, or when you want to repurpose them for different websites.",

  "result": "Result",
  "save": "Save",
  "up_to": "up to",
  "final_title1": "by switching to LiveAgent.",
  "final_title2": "by switching to LiveAgent. On top of that, %alternative% is missing following features:",
  "final_title3": "%alternative% offers same price, but you will get access to",
  "final_title4": "%alternative% offers same price, but is",
  "final_title5": "Even though LiveAgent is more expensive than the %alternative%, it's because it is",
  "final_title_missing": "missing following features you need:",
  "final_title6": "Even though LiveAgent is more expensive than the %alternative%, you will get access to",
  "final_title_premium": "premium features only LiveAgent offers:",
  "final_title7": "While LiveAgent is more expensive, if you don't need unlimited number of agents, you can save",
  "final_title7_2": "by choosing",
  "final_title7_3": "number of agents. Moreover, if you are looking for migration from other solution, we offer unique",
  "final_title7_4": "migration plugins",
  "final_title7_5": "for most of the alternative solutions."
}
