{
  "select": "Seleccionar",
  "optional": "Opcional",
  "progress": "completo",
  "btn_prev": "Anterior",
  "btn_next": "Siguiente",
  "btn_calculate": "Calcular",
  "btn_clearstart": "Elimine y empiece de nuevo",
  "btn_discover": "Descubra cómo LiveAgent puede ayudar a su empresa",
  "btn_discover_URL": "https://www.liveagent.es/tarifas/",
  "btn_boost": "Precios de LiveAgent",

  "page1_title": "Seleccione la alternativa a LiveAgent",
  "pageLast_title": "¿Cuántos agentes necesita?",

  "agents_number": "Numero de agentes",
  "agents_maxNumber": "Número máximo de agentes:",
  "agents_unlimited": "ilimitado",
  "agentsModal_title": "Necesito más de",
  "agentsModal_100": "100 agentes?",
  "agentsModal_text": "Díganos cuántos puestos de agente necesita y nos comunicaremos con usted lo antes posible con una oferta de precios personalizada.",

  "enter_email": "Introduzca su correo electrónico",
  "contactus": "Contáctenos",

  "features1_title": "¿Qué canales de soporte ofrecen o piensan utilizar?",
  "ticketing": "Sistema de tickets",
  "ticketing_tooltip": "El sistema de tickets recopila, administra y organiza los mensajes recibidos por el software de soporte técnico de todos los canales de comunicación que están conectados a él.",
  "livechat": "Chat en vivo",
  "livechat_tooltip": "El chat en vivo es una herramienta simple pero poderosa que se puede colocar en su sitio web para permitir que los visitantes del sitio se comuniquen con los agentes de atención al cliente en tiempo real.",
  "callcenter": "Centro de llamadas",
  "callcenter_tooltip": "Un centro de llamadas digital maneja el flujo de llamadas telefónicas entrantes y salientes a través de la automatización, como la respuesta de voz interactiva y otras funciones de administración de llamadas.",
  "selfservice": "Autoservicio",
  "selfservice_tooltip": "El autoservicio funciona muy bien para compartir información y contenido educativo sobre productos y servicios, además de proporcionar una plataforma de comunicación para los clientes.",

  "features2_title": "¿Quiere responder a mensajes de redes sociales con LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook es una popular plataforma de redes sociales que se ha convertido en uno de los canales de servicio al cliente más útiles y eficientes utilizados por las mesas de ayuda.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter es una de las principales plataformas de redes sociales que se centra en mensajes de estado cortos llamados tweets, mientras que sus mensajes directos sirven como canales de comunicación con el cliente.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram se ha convertido en uno de los mejores canales de influencia que se puede conectar con sistemas de mesa de ayuda para una comunicación efectiva con seguidores, clientes y clientes.",
  "viber": "Viber",
  "viber_tooltip": "Viber es una popular aplicación de llamadas y mensajería utilizada por personas en todo el mundo que se puede integrar con las mesas de ayuda para mejorar las capacidades y la conveniencia del centro de llamadas.",

  "features3_title": "¿Qué funciones de soporte técnico necesita?",
  "knowledgebase": "Base de conocimiento",
  "knowledgebase_tooltip": "La base de conocimiento es una de las mejores opciones de autoservicio que pueden estar disponibles para los clientes, está llena de contenido informativo útil, guías prácticas de productos y otros artículos.",
  "ivr": "IVR",
  "ivr_tooltip": "La respuesta de voz interactiva es una característica imprescindible para cualquier centro de llamadas, ya que ayuda con el enrutamiento de llamadas de los clientes, la gestión de llamadas y la recopilación de información útil.",
  "customerforum": "Foro de clientes",
  "customerforum_tooltip": "Los foros de clientes son lugares de discusión, resolución de problemas y comunicación general entre los agentes de atención al cliente y los clientes.",
  "api": "API",
  "api_tooltip": "La interfaz de programación de aplicaciones es otra función importante del soporte técnico que permite la comunicación y la integración de su software de soporte técnico con otras aplicaciones útiles.",
  "automationrules": "Automatización y reglas",
  "automationrules_tooltip": "La automatización y las reglas ayudan a acelerar las tareas que de otro modo serían mundanas o repetitivas que los agentes de soporte al cliente tienen que manejar, al tiempo que les dan tiempo para manejar tareas más importantes.",
  "videocalls": "Videollamadas",
  "videocalls_tooltip": "Las videollamadas permiten que los clientes y los agentes de soporte se conecten digitalmente a un nivel más personal para mejorar la comunicación y resolver problemas de manera eficaz a distancia.",

  "features4_title": "Uso y almacenamiento ilimitados",
  "unlimitedtickets": "Correos electrónicos",
  "unlimitedtickets_tooltip": "Los correos electrónicos son una de las herramientas más confiables y útiles para comunicarse con los clientes, le permite almacenar todos los problemas de correo electrónico resueltos y volver a ellos cuando lo necesite.",
  "unlimitedwebsites": "Sitios web",
  "unlimitedwebsites_tooltip": "Almacene la información del sitio web de forma indefinida en el soporte técnico para guardar su contenido y datos para uso futuro o como respaldo para un día lluvioso.",
  "unlimitedhistory": "Historial",
  "unlimitedhistory_tooltip": "El historial de conversaciones del cliente se puede mantener sin límites, puede volver a cualquier conversación para ver los problemas anteriores y sus soluciones.",
  "unlimitedsupport": "Soporte 24/7",
  "unlimitedsupport_tooltip": "El soporte al cliente es esencial para cualquier buen software de soporte técnico, puede aprovecharlo siempre que desee aprender algo nuevo o cuando necesite ayuda.",
  "unlimitedcallrecording": "Grabaciones de llamadas",
  "unlimitedcallrecording_tooltip": "Las llamadas de los clientes se almacenan para facilitar el acceso, de modo que pueda volver a escucharlas cuando necesite verificar un problema, aprender de los tickets de clientes anteriores o capacitar a nuevos agentes.",
  "unlimitedchatbuttons": "Widget de chat",
  "unlimitedchatbuttons_tooltip": "Guarde los widgets de chat de todos sus sitios web y acceda a ellos cuando los necesite de nuevo o cuando desee reutilizarlos para diferentes sitios web.",

  "result": "Resultado",
  "save": "Guardar",
  "up_to": "hasta",
  "final_title1": "cambiando a LiveAgent.",
  "final_title2": "cambiando a LiveAgent. Además de eso, a la %alternative% le faltan las siguientes características:",
  "final_title3": "%alternative% ofrece el mismo precio, pero tendrá acceso a",
  "final_title4": "%alternative% ofrece el mismo precio, pero es",
  "final_title5": "Aunque LiveAgent es más caro que la %alternative%, es porque es",
  "final_title_missing": "faltan las siguientes características que necesita:",
  "final_title6": "Aunque LiveAgent es más caro que la %alternative%, tendrá acceso a",
  "final_title_premium": "funciones premium que solo LiveAgent ofrece:",
  "final_title7": "Si bien LiveAgent es más caro, si no necesita un número ilimitado de agentes, puede ahorrar",
  "final_title7_2": "al escoger",
  "final_title7_3": "número de agentes. Además, si está buscando una migración desde otra solución, ofrecemos",
  "final_title7_4": "plugins de migración",
  "final_title7_5": "para la mayoría de las soluciones alternativas.",

  "agentsModal_sentTitle": "Gracias por su interés.",
  "agentsModal_sentText": "Le responderemos pronto.",
  "agentsModal_sentError": "Ha ocurrido un error. Por favor, inténtelo de nuevo más tarde.",
  "sending": "Sending",
  "custom_agents_number": "Número de agentes que necesite"

}
