{
  "select": "Valitse",
  "optional": "Valinnainen",
  "progress": "valmis",
  "btn_prev": "Takaisin",
  "btn_next": "Seuraava",
  "btn_calculate": "Laske",
  "btn_clearstart": "Tyhjennä ja aloita alusta",
  "btn_discover": "Tutustu siihen, miten LiveAgent voi auttaa yritystäsi",
  "btn_discover_URL": "https://www.liveagent.fi/liiketoiminta/",
  "btn_boost": "Tehosta liiketoimintaasi kanssamme",

  "page1_title": "Valitse LiveAgent Vaihtoehto",
  "pageLast_title": "Kuinka monta agenttia tarvitset?",

  "agents_number": "Agenttien määrä",
  "agents_maxNumber": "Maksimaalinen määrä agentteja:",
  "agents_unlimited": "rajaton",
  "agentsModal_title": "Tarvitset enemmän kuin",
  "agentsModal_100": "100 agenttia?",
  "agentsModal_text": "Kerro meille kuinka monta agenttipaikkaa tarvitset, niin otamme sinuun yhteyttä mahdollisimman pian ja teemme sinulle räätälöidyn hintatarjouksen.",

  "enter_email": "Syötä sähköpostiosoitteesi",
  "contactus": "Ota meihin yhteyttä",

  "features1_title": "Mitä tukikanavia tarjoat/suunnittelet käyttää?",
  "ticketing": "Tiketöinti",
  "ticketing_tooltip": "Tiketöintijärjestelmä kerää, hallinnoi ja organisoi viestit, jotka käyttötuki-ohjelmisto vastaanottaa kaikista siihen liitetyistä viestintäkanavista.",
  "livechat": "Live-chat",
  "livechat_tooltip": "Live-chat on yksinkertainen, mutta tehokas työkalu, joka voidaan sijoittaa verkkosivustollesi, jotta verkkosivuston kävijät voivat kommunikoida asiakastukihenkilön kanssa reaaliaikaisesti.",
  "callcenter": "Puhelukeskus",
  "callcenter_tooltip": "Digitaalinen puhelukeskus käsittelee saapuvien ja lähtevies puheluiden kulkua automaation, kuten interaktiivisen puhevasteen ja muiden puhelunhallintaominaisuuksien avulla.",
  "selfservice": "Itsepalvelu",
  "selfservice_tooltip": "Itsepalvelu toimii loistavasti tuotteita ja palveluita koskevan tiedon ja koulutussisällön jakamiseen sekä viestintäalustan tarjoamiseen asiakkaille.",

  "features2_title": "Haluatko vastata sosiaalisen median viestiin LiveAgentilla?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook on suosittu sosiaalisen median alusta, josta on kasvanut yksi hyödyllisimmistä ja tehokkaimmista asiakaspalvelukanavista, jota käyttötukipalvelut käyttävät.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter on yksi suosituimmista sosiaalisen median alustoista, joka keskittyy lyhyisiin tilaviesteihin, joita kutsutaan twiiteiksi, kun taas yksityiset viestit toimivat asiakkaiden viestintäkanavina.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram on kasvanut yhdeksi parhaista vaikuttajakanavista, jotka voidaan yhdistää käyttötuki-järjestelmiin, jotta viestintä seuraajien ja asiakkaiden kanssa olisi tehokasta.",
  "viber": "Viber",
  "viber_tooltip": "Viber on suosittu soitto- ja viestisovellus, jota ihmiset käyttävät kaikkialla maailmassa ja joka voidaan integroida käyttötukeen, jotta puhelukeskuksien toimintamahdollisuuksia ja mukavuutta voidaan parantaa.",

  "features3_title": "Mitä käyttötuki-toimintoja tarvitset?",
  "knowledgebase": "Tietopohja",
  "knowledgebase_tooltip": "Tietopohja on yksi parhaista itsepalveluvaihtoehdoista, joita asiakkaat voivat käyttää, sillä se on täynnä hyödyllistä tietosisältöä, tuoteoppaita ja muita artikkeleita.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktiivinen puhevaste on välttämätön ominaisuus kaikissa puhelukeskuksissa, sillä se auttaa asiakkaiden puheluiden reitityksessä, puheluiden hallinnassa ja hyödyllisten tietojen keräämisessä.",
  "customerforum": "Asiakasfoorumi",
  "customerforum_tooltip": "Asiakasfoorumit ovat paikkoja keskusteluille, vianmääritykselle ja yleiselle viestinnälle asiakastukihenkilöiden ja asiakkaiden välillä.",
  "api": "API",
  "api_tooltip": "Sovellusohjelmointikäyttöliittymä on toinen tärkeä käyttötuki-toiminto, joka mahdollistaa yhteydenpidon ja käyttötuki-ohjelmiston integroinnin muihin hyödyllisiin sovelluksiin.",
  "automationrules": "Automaatio & säännöt",
  "automationrules_tooltip": "Automaatio ja säännöt auttavat nopeuttamaan asiakastukihenkilöiden muuten arkipäiväisiä tai toistuvia tehtäviä ja antavat heille aikaa tärkeämpien tehtävien hoitamiseen.",
  "videocalls": "Videopuhelut",
  "videocalls_tooltip": "Videopuheluiden avulla asiakkaat ja tukihenkilöt voivat olla digitaalisesti yhteydessä toisiinsa henkilökohtaisemmalla tasolla, mikä parantaa viestintää ja mahdollistaa ongelmien tehokkaan ratkaisemisen etäältä.",

  "features4_title": "Rajaton käyttö ja varastointi",
  "unlimitedtickets": "Sähköpostit",
  "unlimitedtickets_tooltip": "Sähköpostit ovat yksi luotettavimmista ja hyödyllisimmistä välineistä yhteydenpitoon asiakkaiden kanssa, sillä sen avulla voit tallentaa kaikki ratkaistut sähköpostiongelmat ja palata niihin aina tarvittaessa.",
  "unlimitedwebsites": "Verkkosivustot",
  "unlimitedwebsites_tooltip": "Tallenna verkkosivujen tiedot määrittelemättömäksi ajaksi käyttötuki-palveluihin, jotta voit tallentaa sisältösi ja tietosi tulevaa käyttöä varten tai varmuuskopioida ne pahan päivän varalle.",
  "unlimitedhistory": "Historia",
  "unlimitedhistory_tooltip": "Asiakaskeskusteluhistoriaa voidaan säilyttää rajattomasti, ja voit palata mihin tahansa keskusteluun nähdäksesi aiemmat ongelmat ja niiden ratkaisut.",
  "unlimitedsupport": "24/7 tuki",
  "unlimitedsupport_tooltip": "Asiakastuki on olennainen osa hyvää käyttötuki-ohjelmistoa, ja voit hyödyntää sitä aina, kun haluat oppia jotain uutta tai kun tarvitset apua.",
  "unlimitedcallrecording": "Puheluiden nauhoitukset",
  "unlimitedcallrecording_tooltip": "Asiakaspuhelut tallennetaan helposti saataville, joten voit kuunnella niitä uudelleen, kun haluat tarkistaa jonkin asian, oppia aiemmista asiakaspuheluista tai kouluttaa uusia agentteja.",
  "unlimitedchatbuttons": "Chat-pienoisohjelma",
  "unlimitedchatbuttons_tooltip": "Tallenna chat-pienoisohjelmat kaikista verkkosivustoistasi ja käytä niitä uudelleen aina, kun tarvitset niitä tai kun haluat käyttää niitä uudelleen eri verkkosivustoilla.",

  "result": "Tulos",
  "save": "Tallenna",
  "up_to": "jopa",
  "final_title1": "vaihtamalla LiveAgentiin.",
  "final_title2": "vaihtamalla LiveAgentiin. Sen lisäksi, %alternative% puuttuu seuraavat ominaisuudet:",
  "final_title3": "%alternative% tarjoaa saman hinnan, mutta pääset käsiksi",
  "final_title4": "%alternative% tarjoaa saman hinnan, mutta on",
  "final_title5": "Vaikka LiveAgent on kalliimpi kuin %alternative%, se johtuu siitä, että se on",
  "final_title_missing": "Seuraavat ominaisuudet puuttuvat, joita tarvitset:",
  "final_title6": "Vaikka LiveAgent on kalliimpi kuin %alternative%, pääset käsiksi",
  "final_title_premium": "premium-ominaisuudet, jotka vain LiveAgent tarjoaa:",
  "final_title7": "Vaikka LiveAgent on kalliimpi, jos et tarvitse rajatonta määrää agentteja, voit säästää",
  "final_title7_2": "valitsemalla",
  "final_title7_3": "agenttien määrä. Lisäksi, jos etsit siirtymistä muusta ratkaisusta, tarjoamme ainutlaatuisen",
  "final_title7_4": "siirtymäliitännäiset",
  "final_title7_5": "useimmille vaihtoehtoisille ratkaisuille.",

  "agentsModal_sentTitle": "Kiitos mielenkiinnostasi.",
  "agentsModal_sentText": "Vastaamme sinulle pian.",
  "agentsModal_sentError": "On tapahtunut virhe. Yritä myöhemmin uudelleen.",
  "sending": "Sending",
  "custom_agents_number": "Tarvitsemiesi agenttien määrä"

}
