{
  "select": "Sélectionnez",
  "optional": "Optionnel",
  "progress": "terminé",
  "btn_prev": "Retour",
  "btn_next": "Suivant",
  "btn_calculate": "Calculez",
  "btn_clearstart": "Effacez et recommencez",
  "btn_discover": "Découvrez comment LiveAgent peut aider votre entreprise",
  "btn_discover_URL": "https://www.liveagent.fr/pricing/",
  "btn_boost": "Tarification de LiveAgent",

  "page1_title": "Sélectionnez l'alternative à LiveAgent",
  "pageLast_title": "De combien d'agents avez-vous besoin ?",

  "agents_number": "Nombre d'agents",
  "agents_maxNumber": "Nombre maximum d'agents :",
  "agents_unlimited": "illimité",
  "agentsModal_title": "Besoin de plus que",
  "agentsModal_100": "100 agents ?",
  "agentsModal_text": "Dites-nous combien de postes d'agent vous avez besoin et nous vous répondrons dans les plus brefs délais avec une offre de prix sur mesure.",

  "enter_email": "Saisissez votre email",
  "contactus": "Contactez-nous",

  "features1_title": "Quels sont les canaux d'assistance que vous proposez/prévoyez d'utiliser ?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Le système de tickets rassemble, gère et organise les messages reçus par le logiciel d'assistance depuis tous les canaux de communication qui lui sont connectés.",
  "livechat": "Chat en direct",
  "livechat_tooltip": "Le chat en direct est un outil simple mais puissant qui peut être placé sur votre site Web pour permettre aux visiteurs du site de communiquer avec les agents du service clientèle en temps réel.",
  "callcenter": "Centre d'appels",
  "callcenter_tooltip": "Un centre d'appels numérique gère le flux des appels téléphoniques entrants et sortants par le biais d'une automatisation telle que la réponse vocale interactive et d'autres fonctions de gestion des appels.",
  "selfservice": "Libre-service",
  "selfservice_tooltip": "Le libre-service fonctionne très bien pour partager des informations et du contenu éducatif sur les produits et services, ainsi que pour fournir une plate-forme de communication aux clients.",

  "features2_title": "Souhaitez-vous répondre aux messages des réseaux sociaux avec LiveAgent ?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook est une plateforme de réseau social populaire qui est devenue l'un des canaux de service à la clientèle les plus utiles et les plus efficaces utilisés par les services d'assistance.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter est l'une des principales plateformes de réseaux sociaux qui se concentre sur de courts messages appelés tweets, tandis que ses messages directs servent de canaux de communication avec les clients.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram est devenu l'un des meilleurs canaux d'influence qui peut être connecté aux systèmes d'assistance pour une communication efficace avec les followers, les clients et les consommateurs.",
  "viber": "Viber",
  "viber_tooltip": "Viber est une application de communication et de messagerie populaire utilisée par des personnes du monde entier. Elle peut être intégrée aux services d'assistance pour améliorer les capacités et la commodité des centres d'appels.",

  "features3_title": "Quelles sont les fonctionnalités du service d'assistance dont vous avez besoin ?",
  "knowledgebase": "Base de connaissances",
  "knowledgebase_tooltip": "La base de connaissances est l'une des meilleures options de libre-service qui puisse être mise à la disposition des clients. Elle regorge de contenu informatif utile, de guides pratiques sur les produits et d'autres articles.",
  "ivr": "RVI",
  "ivr_tooltip": "La réponse vocale interactive est une fonction indispensable pour tout centre d'appels, car elle aide à l'acheminement des appels des clients, à la gestion des appels et à la collecte d'informations utiles.",
  "customerforum": "Forum clients",
  "customerforum_tooltip": "Les forums clients sont des lieux de discussion, de dépannage et de communication générale entre les agents d'assistance clientèle et les clients.",
  "api": "API",
  "api_tooltip": "L'interface de programmation d'applications est une autre fonction importante du service d'assistance qui permet la communication et l'intégration de votre logiciel de service d'assistance avec d'autres applications utiles.",
  "automationrules": "Automatisation & règles",
  "automationrules_tooltip": "L'automatisation et les règles permettent d'accélérer les tâches autrement banales ou répétitives que les agents d'assistance clientèle doivent traiter, tout en leur laissant le temps de s'occuper de tâches plus importantes.",
  "videocalls": "Appels vidéo",
  "videocalls_tooltip": "Les appels vidéo permettent aux clients et aux agents d'assistance de se connecter numériquement à un niveau plus personnel pour améliorer la communication et pouvoir résoudre efficacement les problèmes à distance.",

  "features4_title": "Utilisation et stockage illimités",
  "unlimitedtickets": "Emails",
  "unlimitedtickets_tooltip": "Les emails sont l'un des outils les plus fiables et les plus utiles pour communiquer avec les clients. Ils vous permettent de stocker tous les problèmes résolus et d'y revenir à chaque fois que vous en avez besoin.",
  "unlimitedwebsites": "Sites web",
  "unlimitedwebsites_tooltip": "Stockez vos informations de site Web indéfiniment dans les services d'assistance afin de sauvegarder votre contenu et vos données pour une utilisation future ou comme sauvegarde pour un jour de pluie.",
  "unlimitedhistory": "Historique",
  "unlimitedhistory_tooltip": "L'historique des conversations avec les clients peut être conservé sans limite. Vous pouvez revenir sur n'importe quelle conversation pour voir les problèmes précédents et leurs solutions.",
  "unlimitedsupport": "Assistance 24/7",
  "unlimitedsupport_tooltip": "Le support client est essentiel pour tout bon logiciel d'assistance. Vous pouvez en profiter chaque fois que vous voulez apprendre quelque chose de nouveau ou lorsque vous avez besoin d'aide.",
  "unlimitedcallrecording": "Enregistrements d'appels",
  "unlimitedcallrecording_tooltip": "Les appels des clients sont stockés pour un accès facilité afin que vous puissiez les réécouter lorsque vous avez besoin de revérifier un problème, de vous informer sur les tickets des clients précédents ou de former de nouveaux agents.",
  "unlimitedchatbuttons": "Widget de chat",
  "unlimitedchatbuttons_tooltip": "Sauvegardez les widgets de chat de tous vos sites Web et accédez-y à chaque fois que vous en avez besoin à nouveau, ou lorsque vous souhaitez les réutiliser pour différents sites Web.",

  "result": "Résultat",
  "save": "Économisez",
  "up_to": "jusqu'à",
  "final_title1": "en passant à LiveAgent.",
  "final_title2": "en passant à LiveAgent. En plus de cela, %alternative% ne dispose pas des fonctionnalités suivantes :",
  "final_title3": "%alternative% est proposé au même prix, mais vous aurez accès à",
  "final_title4": "%alternative% est proposé au même prix, mais est",
  "final_title5": "Même si LiveAgent est plus cher que %alternative%, c'est parce qu'il",
  "final_title_missing": "manque les fonctionnalités suivantes dont vous avez besoin :",
  "final_title6": "Même si LiveAgent est plus cher que %alternative%, vous aurez accès à",
  "final_title_premium": "fonctionnalités premium que seul LiveAgent propose :",
  "final_title7": "Bien que LiveAgent soit plus cher, si vous n'avez pas besoin d'un nombre illimité d'agents, vous pouvez économiser",
  "final_title7_2": "en choisissant",
  "final_title7_3": "le nombre d'agents. De plus, si vous cherchez à migrer à partir d'une autre solution, nous vous offrons une solution unique",
  "final_title7_4": "de plug-ins de migration",
  "final_title7_5": "pour la plupart des solutions alternatives.",

  "agentsModal_sentTitle": "Nous vous remercions de votre intérêt.",
  "agentsModal_sentText": "Nous vous répondrons bientôt.",
  "agentsModal_sentError": "Une erreur s'est produite. Veuillez réessayer plus tard.",
  "sending": "Sending",
  "custom_agents_number": "Nombre d'agents dont vous avez besoin"

}
