{
  "select": "Επιλέξτε",
  "optional": "Προαιρετικό",
  "progress": "πλήρες",
  "btn_prev": "Πίσω",
  "btn_next": "Επόμενο",
  "btn_calculate": "Υπολογίστε",
  "btn_clearstart": "Διαγράψτε και ξεκινήστε από την αρχή",
  "btn_discover": "Ανακαλύψτε πώς το LiveAgent μπορεί να βοηθήσει την επιχείρησή σας",
  "btn_discover_URL": "https://www.liveagent.gr/timologisi/",
  "btn_boost": "Τιμολόγηση LiveAgent",

  "page1_title": "Επιλέξτε Εναλλακτικές λύσεις του LiveAgent",
  "pageLast_title": "πόσους αντιπροσώπους χρειάζεστε;",

  "agents_number": "Αριθμός αντιπροσώπων",
  "agents_maxNumber": "Μέγιστος αριθμός αντιπροσώπων:",
  "agents_unlimited": "απεριόριστος",
  "agentsModal_title": "Χρειάζεστε περισσότερους από",
  "agentsModal_100": "100 αντιπροσώπους;",
  "agentsModal_text": "Πείτε μας πόσες θέσεις αντιπροσώπων χρειάζεστε και θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό με μια προσαρμοσμένη προσφορά τιμολόγησης.",

  "enter_email": "Συμπληρώστε το email σας",
  "contactus": "Επικοινωνήστε μαζί μας",

  "features1_title": "Ποια κανάλια υποστήριξης προσφέρετε/σχεδιάζετε να χρησιμοποιήσετε;",
  "ticketing": "Καρτέλες",
  "ticketing_tooltip": "Το σύστημα καρτελών συγκεντρώνει, διαχειρίζεται και οργανώνει μηνύματα που λαμβάνει το λογισμικό του κέντρου εξυπηρέτησης από όλα τα κανάλια επικοινωνίας που είναι συνδεδεμένα σε αυτό.",
  "livechat": "Ζωντανή συνομιλία",
  "livechat_tooltip": "Η ζωντανή συνομιλία είναι ένα απλό αλλά ισχυρό εργαλείο που μπορεί να τοποθετηθεί στον ιστότοπό σας για να επιτρέψει στους επισκέπτες του ιστότοπου να επικοινωνούν με αντιπροσώπους υποστήριξης πελατών σε πραγματικό χρόνο.",
  "callcenter": "Τηλεφωνικό κέντρο",
  "callcenter_tooltip": "Ένα ψηφιακό τηλεφωνικό κέντρο χειρίζεται τη ροή των εισερχόμενων και εξερχόμενων τηλεφωνικών κλήσεων μέσω αυτοματισμού, όπως διαδραστική φωνητική απόκριση και άλλες λειτουργίες διαχείρισης κλήσεων.",
  "selfservice": "Αυτοεξυπηρέτηση",
  "selfservice_tooltip": "Η αυτοεξυπηρέτηση λειτουργεί εξαιρετικά για την ανταλλαγή πληροφοριών και εκπαιδευτικού περιεχομένου για προϊόντα και υπηρεσίες, καθώς και για την παροχή μιας πλατφόρμας επικοινωνίας για τους πελάτες.",

  "features2_title": "Θέλετε να απαντήσετε στα μηνύματα μέσων κοινωνικής δικτύωσης με το LiveAgent;",
  "facebook": "Facebook",
  "facebook_tooltip": "Το Facebook είναι μια δημοφιλής πλατφόρμα μέσων κοινωνικής δικτύωσης που έχει εξελιχθεί σε ένα από τα πιο χρήσιμα και αποτελεσματικά κανάλια εξυπηρέτησης πελατών που χρησιμοποιούνται από τα κέντρα εξυπηρέτησης.",
  "twitter": "Twitter",
  "twitter_tooltip": "Το Twitter είναι μια από τις κορυφαίες πλατφόρμες μέσων κοινωνικής δικτύωσης που επικεντρώνεται σε σύντομα μηνύματα κατάστασης που ονομάζονται tweets, ενώ τα άμεσα μηνύματα του χρησιμεύουν ως κανάλια επικοινωνίας με τους πελάτες.",
  "instagram": "Instagram",
  "instagram_tooltip": "Το Instagram έχει γίνει ένα από τα καλύτερα κανάλια influencer που μπορούν να συνδεθούν με συστήματα κέντρων εξυπηρέτησης για αποτελεσματική επικοινωνία με ακόλουθους, πελάτες και αγοραστές.",
  "viber": "Viber",
  "viber_tooltip": "Το Viber είναι μια δημοφιλής εφαρμογή κλήσεων και μηνυμάτων που χρησιμοποιείται από ανθρώπους σε όλο τον κόσμο και μπορεί να ενσωματωθεί με κέντρα εξυπηρέτησης για βελτιωμένες δυνατότητες και ευκολία στο τηλεφωνικό κέντρο.",

  "features3_title": "Ποιες δυνατότητες του κέντρου εξυπηρέτησης χρειάζεστε;",
  "knowledgebase": "Γνωσιακή βάση",
  "knowledgebase_tooltip": "Η γνωσιακή βάση είναι μία από τις καλύτερες επιλογές αυτοεξυπηρέτησης που μπορεί να είναι διαθέσιμη για τους πελάτες, είναι γεμάτη με χρήσιμο ενημερωτικό περιεχόμενο, οδηγούς χρήσης προϊόντων και άλλα άρθρα.",
  "ivr": "ΔΦΑ",
  "ivr_tooltip": "Η Διαδραστική Φωνητική Απάντηση είναι μια απαραίτητη λειτουργία για οποιοδήποτε τηλεφωνικό κέντρο, καθώς βοηθά στη δρομολόγηση κλήσεων πελατών, στη διαχείριση κλήσεων και στη συλλογή χρήσιμων πληροφοριών.",
  "customerforum": "Φόρουμ πελατών",
  "customerforum_tooltip": "Τα φόρουμ πελατών είναι χώροι συζήτησης, αντιμετώπισης προβλημάτων και γενικής επικοινωνίας μεταξύ αντιπροσώπων υποστήριξης πελατών και πελατών.",
  "api": "API",
  "api_tooltip": "Το API είναι μια άλλη σημαντική λειτουργία του κέντρου εξυπηρέτησης που επιτρέπει την επικοινωνία και την ενσωμάτωση του λογισμικού του κέντρου εξυπηρέτησης σας με άλλες χρήσιμες εφαρμογές.",
  "automationrules": "Αυτοματισμός & Κανόνες",
  "automationrules_tooltip": "Ο αυτοματισμός και οι κανόνες βοηθούν στην επιτάχυνση των κατά τα άλλα καθημερινών ή επαναλαμβανόμενων εργασιών που πρέπει να χειριστούν οι αντιπρόσωποι υποστήριξης πελατών, ενώ τους δίνεται χρόνος να χειριστούν πιο σημαντικές εργασίες.",
  "videocalls": "Βιντεοκλήσεις",
  "videocalls_tooltip": "Οι βιντεοκλήσεις επιτρέπουν στους πελάτες και τους αντιπροσώπους υποστήριξης να συνδέονται ψηφιακά σε πιο προσωπικό επίπεδο για να βελτιώσουν την επικοινωνία και να επιλύσουν αποτελεσματικά ζητήματα από απόσταση.",

  "features4_title": "Απεριόριστη χρήση και αποθήκευση",
  "unlimitedtickets": "Emails",
  "unlimitedtickets_tooltip": "Τα email είναι ένα από τα πιο αξιόπιστα και χρήσιμα εργαλεία για την επικοινωνία με τους πελάτες, σας επιτρέπουν να αποθηκεύετε όλα τα επιλυμένα ζητήματα email και να επιστρέφετε σε αυτά όποτε χρειαστεί.",
  "unlimitedwebsites": "Ιστότοποι",
  "unlimitedwebsites_tooltip": "Αποθηκεύστε πληροφορίες ιστοτόπων απεριόριστα στα κέντρα εξυπηρέτησης για να αποθηκεύσετε το περιεχόμενο και τα δεδομένα σας για μελλοντική χρήση ή ως αντίγραφο ασφαλείας για μια δύσκολη μέρα.",
  "unlimitedhistory": "Ιστορικό",
  "unlimitedhistory_tooltip": "Το ιστορικό συνομιλιών πελατών μπορεί να διατηρηθεί χωρίς όρια, μπορείτε να επιστρέψετε σε οποιαδήποτε συνομιλία για να δείτε προηγούμενα ζητήματα και τις λύσεις τους.",
  "unlimitedsupport": "24/7 υποστήριξη",
  "unlimitedsupport_tooltip": "Η υποστήριξη πελατών είναι απαραίτητη για κάθε καλό λογισμικό κέντρου εξυπηρέτησης, μπορείτε να το εκμεταλλευτείτε όποτε θέλετε να μάθετε κάτι νέο ή όταν χρειάζεστε βοήθεια.",
  "unlimitedcallrecording": "Καταγραφές κλήσεων",
  "unlimitedcallrecording_tooltip": "Οι κλήσεις πελατών αποθηκεύονται για εύκολη πρόσβαση, ώστε να μπορείτε να τις ακούσετε ξανά όταν χρειάζεται να ελέγξετε ξανά ένα ζήτημα, να μάθετε από προηγούμενες καρτέλες πελατών ή να εκπαιδεύσετε νέους αντιπροσώπους.",
  "unlimitedchatbuttons": "Widget συνομιλίας",
  "unlimitedchatbuttons_tooltip": "Αποθηκεύστε widget συνομιλίας από όλους τους ιστότοπούς σας και αποκτήστε πρόσβαση σε αυτά όποτε τα χρειάζεστε ξανά ή όταν θέλετε να τα επανατοποθετήσετε για διαφορετικούς ιστότοπους.",

  "result": "Αποτέλεσμα",
  "save": "Εξοικονομήστε",
  "up_to": "μέχρι και",
  "final_title1": "με μεταφορά στο LiveAgent.",
  "final_title2": "με μεταφορά στο LiveAgent. Επιπλέον, το %alternative% έχει έλλειψη στις ακόλουθες δυνατότητες:",
  "final_title3": "%alternative% προσφέρει την ίδια τιμή, αλλά θα έχετε πρόσβαση σε",
  "final_title4": "Το %alternative% προσφέρει την ίδια τιμή, αλλά είναι",
  "final_title5": "Παρόλο που το LiveAgent είναι ακριβότερο από το %alternative%, αυτό συμβαίνει γιατί του",
  "final_title_missing": "λείπουν οι ακόλουθες δυνατότητες που χρειάζεστε:",
  "final_title6": "Παρόλο που το LiveAgent είναι ακριβότερο από το %alternative%, θα έχετε πρόσβαση σε",
  "final_title_premium": "premium δυνατότητες που μόνο το LiveAgent προσφέρει:",
  "final_title7": "Ενώ το LiveAgent είναι πιο ακριβό, αν δεν χρειάζεστε απεριόριστο αριθμό αντιπροσώπων, μπορείτε να εξοικονομήσετε χρήματα",
  "final_title7_2": "επιλέγοντας",
  "final_title7_3": "αριθμό αντιπροσώπων. Επιπλέον, αν ψάχνετε για μεταφορά από άλλη λύση, προσφέρουμε μοναδικά",
  "final_title7_4": "πρόσθετα μεταφοράς",
  "final_title7_5": "για τις περισσότερες εναλλακτικές λύσεις.",

  "agentsModal_sentTitle": "Ευχαριστούμε για το ενδιαφέρον σας.",
  "agentsModal_sentText": "Θα σας απαντήσουμε σύντομα.",
  "agentsModal_sentError": "Προέκυψε ένα σφάλμα. Παρακαλώ δοκιμάστε ξανά αργότερα.",
  "sending": "Sending",
  "custom_agents_number": "Αριθμός αντιπροσώπων που χρειάζεστε"

}
