{
  "select": "Odaberite",
  "optional": "Opcionalno",
  "progress": "potpuno",
  "btn_prev": "Nazad",
  "btn_next": "Naprijed",
  "btn_calculate": "Izračunaj",
  "btn_clearstart": "Изчистете и започнете отначало",
  "btn_discover": "Otkrijte kako LiveAgent može pomoći vašem poduzeću",
  "btn_discover_URL": "https://www.liveagent.hr/cjenik/",
  "btn_boost": "Cijene LiveAgent",

  "page1_title": "Odaberitu LiveAgent alternativu",
  "pageLast_title": "Koliko agenata trebate?",

  "agents_number": "Broj agenata",
  "agents_maxNumber": "Maksimalan broj agenata",
  "agents_unlimited": "neograničeno",
  "agentsModal_title": "Više nego",
  "agentsModal_100": "100 agenata?",
  "agentsModal_text": "Recite nam koliko mjesta za agente trebate i povratno ćemo vam se javiti čim je prije moguće s ponudom prilageđnom za vas.",

  "enter_email": "Unesite vaš e-mail",
  "contactus": "Kontaktirajte nas",

  "features1_title": "Koje kanale podrške nudite/planirate koristiti?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Ticketing sustav sakuplja, upravlja i organizira poruke prikupljene od strane help desk softvera sa svih komunikacijskih kanala na koje je spojen.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat je jednostavan, ali moćan alat koji može biti postavljen na vašu web stranicu kako bi omogućili posjetiteljima komunikaciju  u stvarnom vremenu s agentima za podršku.",
  "callcenter": "Pozivni centar",
  "callcenter_tooltip": "Digitalni pozivni centar obrađuje dolazne i odlazne pozive putem automatizacije kao što je interaktivni glasovni odgovor i druge upravljačke značajke.",
  "selfservice": "Samoposluga",
  "selfservice_tooltip": "Samoposluga funkcionira odlično za dijeljenje informativnog i edukacijskog sadržaja o proizvodima i uslugama, ali i također pruža komunikacijsku platformu za vaše korisnike.",

  "features2_title": "Želite li odgovarati na poruke s društvenih mreža putem LiveAgent-a?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook je popularna društvena mreža koja je postala jedna od najkorisnijih i efikasnijih kanala podruške koje koriste help desk alati.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter je jedna od najpopularnijih društvenih mreža koja je fokusirana na kratke objave/poruke, poznatije kao tweet-ovi, dok direktne poruke služe kao kanal za komunikaciju s korisnicima.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram je postao jedan od najbitnijih kanala za influencere te se može povezati s help desk sustavima za efikasnu komunikaciju s pratiteljima, korisnicima i klijentima.",
  "viber": "Viber",
  "viber_tooltip": "Viber je popularna aplikacija za poruke i pozive koju koriste korisnici diljem svijeta te se može povezati s help desk alatima za unaprijeđene mogućnosti pozivnog centra.",

  "features3_title": "Koje help desk značajke trebate?",
  "knowledgebase": "Baza znanja",
  "knowledgebase_tooltip": "Baza znanja jedna je od najboljih opcija samoposluživanja koja može biti dostupna korisnicima, puna je korisnih informativnih sadržaja, vodiča s uputama o proizvodima i drugih članaka.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktivni glasovni odgovor neophodna je značajka svakog pozivnog centra jer pomaže u usmjeravanju poziva korisnika, upravljanju pozivima i prikupljanju korisnih informacija.",
  "customerforum": "Korisnički forum",
  "customerforum_tooltip": "Korisnički forumi su mjesta za raspravu, rješavanje problema i opću komunikaciju između agenata korisničke podrške i korisnika.",
  "api": "API",
  "api_tooltip": "Sučelje za programiranje aplikacija još je jedna važna funkcija službe za pomoć koja omogućuje komunikaciju i integraciju softvera vašeg help deska s drugim korisnim aplikacijama.",
  "automationrules": "Automatizacija i pravila",
  "automationrules_tooltip": "Automatizacija i pravila pomažu u ubrzavanju inače svakodnevnih ili ponavljajućih zadataka s kojima se moraju suočiti agenti za korisničku podršku, dajući im vremena za rješavanje važnijih zadataka.",
  "videocalls": "Videopozivi",
  "videocalls_tooltip": "Videopozivi omogućuju korisnicima i agentima za podršku da se digitalno povežu na osobnijoj razini radi poboljšanja komunikacije i učinkovitog rješavanja problema na daljinu.",

  "features4_title": "Neograničena upotreba i pohrana",
  "unlimitedtickets": "E-mailovi",
  "unlimitedtickets_tooltip": "E -mail jedan je od najpouzdanijih i najkorisnijih alata za komunikaciju s korisnicima, omogućuje vam spremanje svih riješenih problema putem e-maila i vraćanje na njih kad god trebate.",
  "unlimitedwebsites": "Web stranice",
  "unlimitedwebsites_tooltip": "Pohranjujte podatke web stranice na neodređeno vrijeme u help desku kako biste spremili svoj sadržaj i podatke za buduću upotrebu ili kao rezervu za dan kada su vam potrebni.",
  "unlimitedhistory": "Povijest",
  "unlimitedhistory_tooltip": "Povijest razgovora s korisnicima može se čuvati bez ograničenja, možete se vratiti na bilo koji razgovor kako biste vidjeli prethodne probleme i njihova rješenja.",
  "unlimitedsupport": "24/7 podrška",
  "unlimitedsupport_tooltip": "Korisnička podrška bitna je za svaki dobar help desk softver, možete je iskoristiti kad god želite naučiti nešto novo ili kad vam je potrebna pomoć.",
  "unlimitedcallrecording": "Snimke poziva",
  "unlimitedcallrecording_tooltip": "Pozivi korisnika pohranjeni su radi lakšeg pristupa pa ih možete ponovno slušati kada trebate dvaput provjeriti problem, učiti iz prošlih korisničkih upita ili osposobiti nove agente.",
  "unlimitedchatbuttons": "Chat widget",
  "unlimitedchatbuttons_tooltip": "Spremite widgete za chat sa svih svojih web stranica i pristupajte im kad god vam zatrebaju ponovno, ili kad ih želite prenamijeniti za različite web stranice.",

  "result": "Rezultati",
  "save": "Snimite",
  "up_to": "do",
  "final_title1": "prebacivanjem na LiveAgent",
  "final_title2": "prebacivanjem na LiveAgent. Uz to, %alternative% nedostaju ove značajke:",
  "final_title3": "%alternative% nudi istu cijenu, ali će te dobiti pristup na",
  "final_title4": "%alternative% nudi istu cijenu, ali je",
  "final_title5": "Iako je LiveAgent skuplji od %alternative%, razlog tome je",
  "final_title_missing": "nedostaju ove značajke koje trebate:",
  "final_title6": "Iako je LiveAgent skuplji od %alternative%, dobiti će te pristup na",
  "final_title_premium": "premium značajke koje samo LiveAgent nudi:",
  "final_title7": "Iako je LiveAgent skuplji, ukoliko ne trebate neograničen broj agenata, možete uštedjeti",
  "final_title7_2": "tako što odaberete",
  "final_title7_3": "broj agenata. Nadalje, ukoliko tražite migraciju s drugih rješenja, nudimo jedinstvena",
  "final_title7_4": "proširenja za migraciju",
  "final_title7_5": "s većine alternativnih rješenja.",

  "agentsModal_sentTitle": "Zahvaljujemo na Vašem interesu.",
  "agentsModal_sentText": "Odgovoriti ćemo Vam uskoro.",
  "agentsModal_sentError": "Došlo je do pogreške. Molim pokušajte ponovno kasnije.",
  "sending": "Sending",
  "custom_agents_number": "Broj agenata koje trebate"

}
