{
  "select": "Kiválasztás",
  "optional": "Opcionális",
  "progress": "kész",
  "btn_prev": "Vissza",
  "btn_next": "Következő",
  "btn_calculate": "Kiszámít",
  "btn_clearstart": "Törölje és kezdje elölről",
  "btn_discover": "Fedezze fel, hogy a LiveAgent hogyan segítheti vállalkozását",
  "btn_discover_URL": "https://www.liveagent.hu/arazas/",
  "btn_boost": "LiveAgent árképzés",

  "page1_title": "LiveAgent Alternatíva kiválasztása",
  "pageLast_title": "Hány ügynökre van szüksége?",

  "agents_number": "Az ügynökök száma",
  "agents_maxNumber": "Az ügynökök maximális száma:",
  "agents_unlimited": "korlátlan",
  "agentsModal_title": "Több kell, mint",
  "agentsModal_100": "100 ügynök?",
  "agentsModal_text": "Írja meg nekünk, hogy hány ügynökhelyre van szüksége, és mihamarabb visszahívjuk Önt egy személyre szabott árajánlattal.",

  "enter_email": "Írja be az e-mail címét",
  "contactus": "Lépjen kapcsolatba velünk",

  "features1_title": "Milyen támogatási csatornákat kínál/tervez használni?",
  "ticketing": "Jegykezelés",
  "ticketing_tooltip": "A jegyrendszer összegyűjti, kezeli és rendszerezi a help desk szoftverek által fogadott üzeneteket a hozzá kapcsolódó összes kommunikációs csatornáról.",
  "livechat": "Élő chat",
  "livechat_tooltip": "Az élő csevegés egy egyszerű, de hatékony eszköz, amelyet el lehet helyezni webhelyén, hogy a webhelye látogatói valós időben kommunikálhassanak az ügyfélszolgálati ügynökökkel.",
  "callcenter": "Hívásközpont",
  "callcenter_tooltip": "A digitális hívásközpont automatizálja a bejövő és kimenő hívások áramlását, például interaktív hangválasz és egyéb híváskezelési funkciók segítségével.",
  "selfservice": "Önkiszolgáló",
  "selfservice_tooltip": "Az önkiszolgáló nagyszerűen működik a termékekre és szolgáltatásokra vonatkozó információk és oktatási tartalmak megosztásában, valamint kommunikációs platformot biztosít az ügyfelek számára.",

  "features2_title": "Szeretne válaszolni a közösségi média üzeneteire a LiveAgent segítségével?",
  "facebook": "Facebook",
  "facebook_tooltip": "A Facebook egy népszerű közösségi média platform, amely az egyik leghasznosabb és leghatékonyabb ügyfélszolgálati csatornává nőtte ki magát.",
  "twitter": "Twitter",
  "twitter_tooltip": "A Twitter az egyik legnépszerűbb közösségi média platform, amely a tweeteknek nevezett rövid állapotüzenetekre összpontosít, míg a közvetlen üzenetek az ügyfelek kommunikációs csatornájaként szolgál.",
  "instagram": "Instagram",
  "instagram_tooltip": "Az Instagram az egyik legjobb influencer csatornává nőtte ki magát, amely összekapcsolható a help desk rendszerekkel, hogy hatékonyan kommunikáljon követőivel, ügyfeleivel és vásárlóival.",
  "viber": "Viber",
  "viber_tooltip": "A Viber egy népszerű hívó- és üzenetküldő alkalmazás, amelyet világszerte használnak az emberek, és amely helpdeskekkel integrálható a jobb call center képességek és kényelem érdekében.",

  "features3_title": "Milyen help desk funkciókra van szüksége?",
  "knowledgebase": "Tudástár",
  "knowledgebase_tooltip": "A tudástár az egyik legjobb önkiszolgáló lehetőség, amely elérhető az ügyfelek számára, tele hasznos információs tartalommal, termékismertetőkkel és egyéb cikkekkel.",
  "ivr": "IVR",
  "ivr_tooltip": "Az interaktív hangválasz minden hívásközpontban kötelező funkció, mivel segít az ügyfelek hívásirányításában, a híváskezelésben és a hasznos információk összegyűjtésében.",
  "customerforum": "Ügyfélfórum",
  "customerforum_tooltip": "Az ügyfélfórumok a megbeszélés, a hibaelhárítás és az általános kommunikáció helyei az ügyfélszolgálati ügynökök és az ügyfelek között.",
  "api": "API",
  "api_tooltip": "Az alkalmazásprogramozási felület egy másik fontos help desk funkció, amely lehetővé teszi a help desk szoftver kommunikációját és integrálását más hasznos alkalmazásokkal.",
  "automationrules": "Automatizálás és szabályok",
  "automationrules_tooltip": "Az automatizálás és a szabályok segítenek felgyorsítani az egyébként hétköznapi vagy ismétlődő feladatokat, amelyeket az ügyfélszolgálati ügynököknek kell megoldaniuk, ugyanakkor időt adnak nekik a fontosabb feladatok elvégzésére.",
  "videocalls": "Videohívások",
  "videocalls_tooltip": "A videohívások segítségével az ügyfelek és a támogatási ügynökök személyesebb szinten csatlakozhatnak digitálisan, hogy javítsák a kommunikációt és hatékonyan megoldhassák a problémákat távolról.",

  "features4_title": "Korlátlan használat és tárolás",
  "unlimitedtickets": "E-mailek",
  "unlimitedtickets_tooltip": "Az e-mail az egyik legmegbízhatóbb és leghasznosabb eszköz az ügyfelekkel való kommunikációhoz, lehetővé teszi az összes megoldott e-mail probléma tárolását, és bármikor visszatérhetnek hozzá.",
  "unlimitedwebsites": "Weboldalak",
  "unlimitedwebsites_tooltip": "Tárolja a weboldal adatait korlátlan ideig a help desk-jében, hogy tartalmát és adatait későbbi használatra vagy tartalékként mentse későbbre.",
  "unlimitedhistory": "Előzmények",
  "unlimitedhistory_tooltip": "Az ügyfelekkel való beszélgetések előzményei korlátlanul megőrizhetők, visszatérhet bármely beszélgetéshez, és megtekintheti a korábbi problémákat és azok megoldásait.",
  "unlimitedsupport": "24/7 támogatás",
  "unlimitedsupport_tooltip": "Az ügyfélszolgálat elengedhetetlen minden jó ügyfélszolgálati szoftverhez, és bármikor kihasználhatja, ha újat szeretne tanulni, vagy ha segítségre van szüksége.",
  "unlimitedcallrecording": "Hívásfelvételek",
  "unlimitedcallrecording_tooltip": "Az ügyfélhívásokat tárolja a könnyű hozzáférés érdekében, így újra meghallgathatja őket, amikor ismételten ellenőriznie kell egy problémát, tanulnia kell a korábbi vásárlói jegyekből vagy új ügynököket kell betanítania.",
  "unlimitedchatbuttons": "Chat widget",
  "unlimitedchatbuttons_tooltip": "Mentse el a csevegőmodulokat az összes webhelyéről, és érje el őket, amikor újra szüksége van rájuk, vagy amikor más webhelyekre szeretné áthelyezni őket.",

  "result": "Eredmény",
  "save": "Mentés",
  "up_to": "-ig",
  "final_title1": "a LiveAgentre váltással.",
  "final_title2": "a LiveAgentre váltással. Ráadásul %alternative% nem rendelkezik a következő funkciókkal:",
  "final_title3": "%alternative% ugyanazt az árat kínálja, de hozzáférést kap",
  "final_title4": "%alternative% ugyanazt az árat kínálja, de",
  "final_title5": "Annak ellenére, hogy a LiveAgent drágább, mint a %alternative%, ez azért van így, mert",
  "final_title_missing": "hiányoznak az alábbi funkciók:",
  "final_title6": "Annak ellenére, hogy a LiveAgent drágább, mint a %alternative%, hozzáférést kap ezekhez",
  "final_title_premium": "prémium funkciók, melyeket csak a LiveAgent kínál:",
  "final_title7": "Bár a LiveAgent drágább, ha nincs szüksége korlátlan számú ügynökre, akkor spórolhat",
  "final_title7_2": "választásával",
  "final_title7_3": "ügynökök száma. Ezenkívül, ha más megoldásból való migrációt keres, egyedi megoldásokat kínálunk",
  "final_title7_4": "migrációs bővítmények",
  "final_title7_5": "a legtöbb alternatív megoldás esetében.",

  "agentsModal_sentTitle": "Köszönjük az érdeklődést.",
  "agentsModal_sentText": "Hamarosan válaszolunk.",
  "agentsModal_sentError": "Hiba történt. Kérjük, próbálja újra később.",
  "sending": "Sending",
  "custom_agents_number": "A szükséges ügynökök száma"
}
