{
  "select": "Seleziona",
  "optional": "Opzionale",
  "progress": "completa",
  "btn_prev": "Indietro",
  "btn_next": "Avanti",
  "btn_calculate": "Calcola",
  "btn_clearstart": "Cancella e ricomincia",
  "btn_discover": "Scopri come LiveAgent può aiutare il tuo business",
  "btn_discover_URL": "https://www.live-agent.it/prezzi/",
  "btn_boost": "Prezzi di LiveAgent",

  "page1_title": "Seleziona l'alternativa LiveAgent",
  "pageLast_title": "Di quanti agenti hai bisogno?",

  "agents_number": "Numero di agenti",
  "agents_maxNumber": "Numero massimo di agenti:",
  "agents_unlimited": "illimitato",
  "agentsModal_title": "Hai bisogno di più di",
  "agentsModal_100": "100 agenti?",
  "agentsModal_text": "Dicci di quanti posti agente hai bisogno e ti risponderemo al più presto con un'offerta di prezzo su misura.",

  "enter_email": "Inserisci la tua e-mail",
  "contactus": "Contattateci",

  "features1_title": "Quali canali di supporto offrite/prevedete di utilizzare?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Il sistema di ticketing raccoglie, gestisce e organizza i messaggi ricevuti dal software di help desk da tutti i canali di comunicazione ad esso collegati.",
  "livechat": "Chat dal vivo",
  "livechat_tooltip": "La live chat è uno strumento semplice ma potente che può essere inserito nel tuo sito web per permettere ai visitatori del sito di comunicare con gli agenti del supporto clienti in tempo reale.",
  "callcenter": "Call center",
  "callcenter_tooltip": "Un call center digitale gestisce il flusso di chiamate telefoniche in entrata e in uscita attraverso l'automazione come la risposta vocale interattiva e altre funzioni di gestione delle chiamate.",
  "selfservice": "Self-service",
  "selfservice_tooltip": "Il self-service funziona benissimo per condividere informazioni e contenuti educativi su prodotti e servizi, oltre a fornire una piattaforma di comunicazione per i clienti.",

  "features2_title": "Vuoi rispondere ai messaggi dei canali social con LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook è una popolare piattaforma di social media che è cresciuta in uno dei canali di servizio clienti più utili ed efficienti utilizzati dagli help desk.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter è una delle principali piattaforme di social media che si concentra su brevi messaggi di stato chiamati tweets, mentre i suoi messaggi diretti servono come canali di comunicazione con i clienti.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram è diventato uno dei migliori canali di influencer che possono essere collegati con i sistemi di help desk per una comunicazione efficace con i follower, i clienti e i clienti.",
  "viber": "Viber",
  "viber_tooltip": "Viber è una popolare app per le chiamate e la messaggistica utilizzata da persone in tutto il mondo che può essere integrata con gli help desk per migliorare le capacità e la convenienza del call center.",

  "features3_title": "Di quali caratteristiche dell'help desk hai bisogno?",
  "knowledgebase": "Base di conoscenza",
  "knowledgebase_tooltip": "La base di conoscenza è una delle migliori opzioni self-service che possono essere disponibili per i clienti, è piena di contenuti informativi utili, guide ai prodotti e altri articoli.",
  "ivr": "IVR",
  "ivr_tooltip": "La risposta vocale interattiva è una caratteristica indispensabile per qualsiasi call center, in quanto aiuta con l'instradamento delle chiamate dei clienti, la gestione delle chiamate e la raccolta di informazioni utili.",
  "customerforum": "Forum del cliente",
  "customerforum_tooltip": "I forum dei clienti sono luoghi di discussione, risoluzione dei problemi e comunicazione generale tra gli agenti del supporto clienti e i clienti.",
  "api": "API",
  "api_tooltip": "L'Application Programming Interface è un'altra importante funzione dell'help desk che permette la comunicazione e l'integrazione del tuo software di help desk con altre utili applicazioni.",
  "automationrules": "Automazione e regole",
  "automationrules_tooltip": "L'automazione e le regole aiutano a velocizzare compiti altrimenti banali o ripetitivi che gli agenti dell'assistenza clienti devono gestire, dando loro il tempo di gestire compiti più importanti.",
  "videocalls": "Videochiamate",
  "videocalls_tooltip": "Le videochiamate permettono ai clienti e agli agenti di supporto di connettersi digitalmente a un livello più personale per migliorare la comunicazione e risolvere efficacemente i problemi a distanza.",

  "features4_title": "Utilizzo e archiviazione illimitati",
  "unlimitedtickets": "Email",
  "unlimitedtickets_tooltip": "Le e-mail sono uno degli strumenti più affidabili e utili per comunicare con i clienti, ti permettono di salvare tutti i problemi di già risolti tramite email e tornare a loro ogni volta che ne hai bisogno.",
  "unlimitedwebsites": "Siti web",
  "unlimitedwebsites_tooltip": "Memorizza le informazioni del sito web a tempo indeterminato all'interno dell'help desk per salvare i tuoi contenuti e dati per un uso futuro o come backup in caso di qualsiasi problema.",
  "unlimitedhistory": "Cronologia",
  "unlimitedhistory_tooltip": "La cronologia delle conversazioni con i clienti può essere conservata senza limiti, puoi tornare indietro a qualsiasi conversazione per vedere i problemi precedenti e le loro soluzioni.",
  "unlimitedsupport": "Supporto 24/7",
  "unlimitedsupport_tooltip": "Il supporto clienti è essenziale per ogni buon software di help desk, puoi approfittarne ogni volta che vuoi imparare qualcosa di nuovo o quando hai bisogno di assistenza.",
  "unlimitedcallrecording": "Registrazioni delle chiamate",
  "unlimitedcallrecording_tooltip": "Le chiamate dei clienti sono memorizzate per un facile accesso in modo da poterle riascoltare quando hai bisogno di ricontrollare un problema, imparare dai ticket dei clienti passati o formare nuovi agenti.",
  "unlimitedchatbuttons": "Widget della chat",
  "unlimitedchatbuttons_tooltip": "Salva i widget della chat da tutti i tuoi siti web e accedi ad essi ogni volta che ne hai bisogno di nuovo, o quando vuoi riutilizzarli per diversi siti web.",

  "result": "Risultato",
  "save": "Salva",
  "up_to": "fino a",
  "final_title1": "passando a LiveAgent.",
  "final_title2": "passando a LiveAgent. Oltre a questo, %alternative% non ha le seguenti caratteristiche:",
  "final_title3": "%alternative% offre lo stesso prezzo, ma avrai accesso a",
  "final_title4": "%alternative% offre lo stesso prezzo, ma è",
  "final_title5": "Anche se LiveAgent è più costoso di %alternative%, è perché",
  "final_title_missing": "non ha le seguenti caratteristiche di cui hai bisogno:",
  "final_title6": "Anche se LiveAgent è più costoso di %alternative%, avrai accesso a",
  "final_title_premium": "caratteristiche premium che solo LiveAgent offre:",
  "final_title7": "Anche se LiveAgent è più costoso, se non hai bisogno di un numero illimitato di agenti, puoi risparmiare",
  "final_title7_2": "scegliendo",
  "final_title7_3": "numero di agenti. Inoltre, se stai cercando la migrazione da altre soluzioni, offriamo",
  "final_title7_4": "plugin di migrazione",
  "final_title7_5": "per la maggior parte delle soluzioni alternative.",

  "agentsModal_sentTitle": "Grazie per il vostro interesse.",
  "agentsModal_sentText": "Vi risponderemo presto.",
  "agentsModal_sentError": "Si è verificato un errore. Si prega di riprovare più tardi.",
  "sending": "Sending",
  "custom_agents_number": "Numero di agenti di cui hai bisogno"

}
