{
  "select": "Izvēlēties",
  "optional": "Pasirikti",
  "progress": "Neprivalomas",
  "btn_prev": "baigta",
  "btn_next": "Kitas",
  "btn_calculate": "Apskaičiuoti",
  "btn_clearstart": "Išvalyti ir pradėti iš naujo",
  "btn_discover": "Sužinokite, kaip „LiveAgent“ gali padėti jūsų verslui",
  "btn_discover_URL": "https://www.liveagent.lt/kainodara/",
  "btn_boost": "LiveAgent kainodara",

  "page1_title": "Pasirinkite „LiveAgent“ alternatyvą",
  "pageLast_title": "Kiek agentų jums reikia?",

  "agents_number": "Agentų skaičius",
  "agents_maxNumber": "Didžiausias agentų skaičius:",
  "agents_unlimited": "neribotas",
  "agentsModal_title": "Reikia daugiau nei",
  "agentsModal_100": "100 agentų?",
  "agentsModal_text": "Praneškite mums, kiek agentų vietų jums reikia, ir mes kuo greičiau su jumis susisieksime ir pateiksime individualiai pritaikytą kainos pasiūlymą.",

  "enter_email": "Įveskite savo el. pašto adresą",
  "contactus": "Susisiekti su mumis",

  "features1_title": "Kokius pagalbos kanalus siūlote / planuojate naudoti?",
  "ticketing": "Bilietų tvarkymas",
  "ticketing_tooltip": "Bilietų tvarkymo sistema renka, tvarko ir organizuoja pranešimus, kuriuos pagalbos tarnybos programinė įranga gauna iš visų prie jos prijungtų ryšių kanalų.",
  "livechat": "Tiesioginis pokalbis",
  "livechat_tooltip": "Pokalbio gyvai valdiklis – tai paprastas, bet galingas įrankis, kurį galima patalpinti savo svetainėje, kad svetainės lankytojai galėtų susisiekti su klientų aptarnavimo agentais realiuoju laiku.",
  "callcenter": "Skambučių centras",
  "callcenter_tooltip": "Skaitmeninis skambučių centras tvarko įeinančių ir išeinančių telefono skambučių srautą, naudodamas automatizavimo priemones, pavyzdžiui, interaktyvųjį atsakymą balsu ir kitas skambučių valdymo funkcijas.",
  "selfservice": "Savitarna",
  "selfservice_tooltip": "Savitarna puikiai tinka dalytis informacija ir mokomuoju turiniu apie produktus ir paslaugas, taip pat tai puiki bendravimo platforma klientams.",

  "features2_title": "Ar norite atsakinėti į socialiniuose tinkluose gautas žinutes per „LiveAgent“?",
  "facebook": "„Facebook“",
  "facebook_tooltip": "„Facebook“ yra populiari socialinės žiniasklaidos platforma, kuri tapo vienu naudingiausių ir veiksmingiausių pagalbos tarnybų naudojamų klientų aptarnavimo kanalų.",
  "twitter": "„Twitter“",
  "twitter_tooltip": "„Twitter“ yra viena iš populiariausių socialinių tinklų platformų, kurioje daugiausia dėmesio skiriama trumpoms būsenos žinutėms, vadinamoms „tweets“, o tiesioginės žinutės veikia kaip bendravimo su klientais kanalai.",
  "instagram": "„Instagram“",
  "instagram_tooltip": "„Instagram“ tapo vienu garsiausių influencerių kanalų, kurį galima sujungti su pagalbos tarnybų sistemomis, kad būtų galima veiksmingai bendrauti su sekėjais, klientais ir užsakovais.",
  "viber": "„Viber“",
  "viber_tooltip": "„Viber“ yra populiari skambučių ir žinučių siuntimo programa, kurią naudoja žmonės visame pasaulyje ir kurią galima integruoti su pagalbos tarnybomis, taip pagerinant skambučių centro galimybes ir patogumą.",

  "features3_title": "Kokių pagalbos tarnybos funkcijų jums reikia?",
  "knowledgebase": "Žinių bazė",
  "knowledgebase_tooltip": "Žinių bazė yra viena geriausių klientams prieinamų savitarnos galimybių. Joje gausu naudingo informacinio turinio, produktų naudojimo instrukcijų ir kitų straipsnių.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktyvusis balso atsakas (IVR) yra privaloma turėti bet kurio skambučių centro funkcija, nes ji padeda nukreipti klientų skambučius, valdyti juos ir rinkti naudingą informaciją.",
  "customerforum": "Klientų forumas",
  "customerforum_tooltip": "Klientų forumai – tai vietos, skirtos diskusijoms, trikčių šalinimui ir įvairiam bendravimui tarp klientų aptarnavimo agentų ir klientų.",
  "api": "API",
  "api_tooltip": "Aplikacijų programavimo sąsaja yra dar viena svarbi pagalbos centro funkcija, leidžianti palaikyti ryšį ir integruoti pagalbos centro programinę įrangą su kitomis naudingomis programomis.",
  "automationrules": "Automatizavimas ir taisyklės",
  "automationrules_tooltip": "Automatizavimas ir taisyklės padeda pagreitinti įprastas, nuobodžias ar pasikartojančias užduotis, kurias turi atlikti klientų aptarnavimo tarnybos agentai, ir suteikia jiems laiko svarbesnėms užduotims atlikti.",
  "videocalls": "Vaizdo skambučiai",
  "videocalls_tooltip": "Vaizdo skambučiai leidžia klientams ir pagalbos agentams skaitmeniniu būdu užmegzti asmeniškesnį ryšį ir pagerinti bendravimą, bei veiksmingai spręsti problemas per atstumą.",

  "features4_title": "Neribotas naudojimas ir laikmena",
  "unlimitedtickets": "El. laiškai",
  "unlimitedtickets_tooltip": "Elektroniniai laiškai yra viena patikimiausių ir naudingiausių bendravimo su klientais priemonių. Jie leidžia saugiai laikyti visus el. paštu išspręstus klausimus ir grįžti prie jų, kai tik prireikia.",
  "unlimitedwebsites": "Svetainės",
  "unlimitedwebsites_tooltip": "Neribotai saugokite svetainių informaciją pagalbos tarnybose turinio ir duomenų saugojimui ateičiai arba kaip atsarginę kopiją juodai dienai.",
  "unlimitedhistory": "Istorija",
  "unlimitedhistory_tooltip": "Galite neribotai saugoti klientų pokalbių istoriją. Bet kada grįžkite prie bet kurio pokalbio ir peržiūrėkite ankstesnes problemas ir jų sprendimus.",
  "unlimitedsupport": "24/7 aptarnavimas",
  "unlimitedsupport_tooltip": "Klientų aptarnavimas yra būtinas bet kuriai gerai pagalbos tarnybos programinei įrangai. Juo galite pasinaudoti, kai norite sužinoti ką nors naujo arba kai jums reikia pagalbos.",
  "unlimitedcallrecording": "Skambučių įrašai",
  "unlimitedcallrecording_tooltip": "Klientų skambučiai išsaugomi ir laikomi greitai pasiekiamoje vietoje, todėl galite juos patogiai perklausyti, jei reikia dar kartą patikrinti problemą, pasimokyti iš ankstesnių klientų bilietų arba apmokyti naujus agentus.",
  "unlimitedchatbuttons": "Pokalbių valdiklis",
  "unlimitedchatbuttons_tooltip": "Išsaugokite pokalbių valdiklius iš visų savo svetainių ir pasiekite juos, kai tik jų vėl prireiks arba kai norėsite juos panaudoti kitose svetainėse.",

  "result": "Rezultatai",
  "save": "Sutaupykite",
  "up_to": "iki",
  "final_title1": "pereidami į „LiveAgent“.",
  "final_title2": "pereidami į „LiveAgent“. Be to, %alternative% neturi šių funkcijų:",
  "final_title3": "%alternative% siūlo tą pačią kainą, bet gausite prieigą prie",
  "final_title4": "%alternative% siūlo tą pačią kainą, bet yra",
  "final_title5": "Nors „LiveAgent“ yra brangesnis už %alternative%, taip yra todėl, nes jis yra",
  "final_title_missing": "neturi šių jums reikalingų funkcijų:",
  "final_title6": "Nors „LiveAgent“ kainuoja brangiau nei %alternative%, tačiau gausite prieigą prie",
  "final_title_premium": "aukščiausios kokybės funkcijų, kurias siūlo tik „LiveAgent“:",
  "final_title7": "Nors „LiveAgent“ yra brangesnė, jei jums nereikia neriboto agentų skaičiaus, galite sutaupyti",
  "final_title7_2": "pasirinkdami",
  "final_title7_3": "agentų skaičių. Be to, jei norite pereiti iš kito sprendimo, siūlome unikalių",
  "final_title7_4": "migracijos papildinių",
  "final_title7_5": "daugumai alternatyvių sprendimų.",

  "agentsModal_sentTitle": "Dėkojame už jūsų susidomėjimą.",
  "agentsModal_sentText": "Mes jums greitai atsakysime",
  "agentsModal_sentError": "Įvyko klaida. Prašome panadyti vėliau.",
  "sending": "Sending",
  "custom_agents_number": "Jums reikalingų agentų skaičius"

}
