{
  "select": "Izvēlēties",
  "optional": "Neobligāts",
  "progress": "pabeigts",
  "btn_prev": "Atpakaļ",
  "btn_next": "Tālāk",
  "btn_calculate": "Aprēķināt",
  "btn_clearstart": "Nodzēst un sākt no jauna",
  "btn_discover": "Uzziniet, kā LiveAgent var palīdzēt jūsu uzņēmumam",
  "btn_discover_URL": "https://www.liveagent.lv/cenas/",
  "btn_boost": "LiveAgent cenu noteikšana",

  "page1_title": "Izvēlieties LiveAgent alternatīvu",
  "pageLast_title": "Cik aģenti jums vajadzīgi?",

  "agents_number": "Aģentu skaits",
  "agents_maxNumber": "Maksimālais aģentu skaits:",
  "agents_unlimited": "neierobežots",
  "agentsModal_title": "Vajadzīgi vairāk kā",
  "agentsModal_100": "100 aģenti?",
  "agentsModal_text": "Pastāstiet mums, cik aģentu vietas jums ir nepieciešamas, un mēs pēc iespējas ātrāk atgriezīsimies pie jums ar pielāgotu cenu piedāvājumu.",

  "enter_email": "Ievadiet savu e-pastu",
  "contactus": "Sazinieties ar mums",

  "features1_title": "Kādus atbalsta kanālus Jūs piedāvājat/plānojat izmantot?",
  "ticketing": "Pieteikumu apstrādi",
  "ticketing_tooltip": "Pieteikumu apstrādes sistēma apkopo, pārvalda un organizē ziņas, ko saņem palīdzības dienesta programmatūra no visiem saziņas kanāliem, kas ar to ir savienoti.",
  "livechat": "Tiešsaistes čats",
  "livechat_tooltip": "Tiešsaistes čats ir vienkāršs, bet jaudīgs rīks, ko var ievietot jūsu vietnē, lai tīmekļa vietnes apmeklētāji varētu reāllaikā sazināties ar klientu atbalsta aģentiem.",
  "callcenter": "Zvanu centrs",
  "callcenter_tooltip": "Digitālais zvanu centrs apstrādā ienākošo un izejošo tālruņa zvanu plūsmas, izmantojot automatizāciju, piemēram, interaktīvo balss atbildi un citas zvanu vadības funkcijas.",
  "selfservice": "Pašapkalpošanās",
  "selfservice_tooltip": "Pašapkalpošanās lieliski palīdz koplietot informāciju un izglītojošu saturu par produktiem un pakalpojumiem, kā arī nodrošina klientiem saziņas platformu.",

  "features2_title": "Vai vēlaties atbildēt uz sociālo mediju ziņām ar LiveAgent palīdzību?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook ir populāra sociālo mediju platforma, kas ir kļuvusi par vienu no visnoderīgākajiem un efektīvākajiem klientu apkalpošanas kanāliem, ko izmanto palīdzības dienesti.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter ir viena no populārākajām sociālo mediju platformām, kurā galvenā uzmanība tiek pievērsta īsām ziņām, ko sauc par tvītiem, bet tiešās ziņas kalpo kā klientu saziņas kanāli.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram ir kļuvis par vienu no labākajiem ietekmēšanas kanāliem, ko var savienot ar palīdzības dienestu sistēmām efektīvai saziņai ar sekotājiem, klientiem un patērētājiem.",
  "viber": "Viber",
  "viber_tooltip": "Viber ir populāra zvanīšanas un ziņapmaiņas programma, ko izmanto cilvēki visā pasaulē un ko var integrēt ar palīdzības dienesta palīdzību, lai uzlabotu zvanu centra iespējas un ērtības.",

  "features3_title": "Kādi palīdzības dienesta līdzekļi jums ir nepieciešami?",
  "knowledgebase": "Zināšanu bāze",
  "knowledgebase_tooltip": "Zināšanu bāze ir viena no labākajām pašapkalpošanās iespējām, kas var būt pieejama klientiem, tā ir pilna ar noderīgu informatīvo saturu, produkta palīdzības ceļvežiem un citiem rakstiem.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktīvā Balss Atbildes (IVR) funkcija ir nepieciešama jebkuram zvanu centram, jo tā palīdz pārvirzīt klientu zvanus, organizē zvanu pārvaldību un noderīgas informācijas apkopošanu.",
  "customerforum": "Klientu forums",
  "customerforum_tooltip": "Klientu forumi ir vieta diskusijām, problēmu novēršanai un vispārējai saziņai starp klientu atbalsta aģentiem un klientiem.",
  "api": "API",
  "api_tooltip": "Lietojumprogrammu programmēšanas interfeiss (API) ir vēl viena svarīga palīdzības dienesta funkcija, kas ļauj sazināties un integrēt jūsu palīdzības dienesta programmatūru ar citām noderīgām programmām.",
  "automationrules": "Automatizācija un Komandas",
  "automationrules_tooltip": "Automatizācija un komandas palīdz paātrināt citādi ikdienišķus vai atkārtotus uzdevumus, kas ir jāveic klientu atbalsta aģentiem, tādejādi dodot tiem laiku veikt svarīgākus uzdevumus.",
  "videocalls": "Videozvani",
  "videocalls_tooltip": "Videozvani ļauj klientiem un atbalsta aģentiem veidot digitālāku savienojumu personiskā līmenī, lai uzlabotu saziņu un efektīvi atrisinātu problēmas no attāluma.",

  "features4_title": "Neierobežota lietošana un glabāšana",
  "unlimitedtickets": "E-pasti",
  "unlimitedtickets_tooltip": "E-pasta ziņojumi ir viens no uzticamākajiem un noderīgākajiem rīkiem, lai sazinātos ar klientiem; tie ļauj jums saglabāt visas atrisinātās e-pasta problēmas un pēc nepieciešamības atgriezties pie tām.",
  "unlimitedwebsites": "Mājaslapas",
  "unlimitedwebsites_tooltip": "Lai saglabātu savu saturu un datus turpmākai lietošanai vai kā dublējumu nebaltām dienām, palīdzības dienesta darbiniekiem ir jāglabā tīmekļa vietnes informācija nenoteiktu laiku.",
  "unlimitedhistory": "Vēsture",
  "unlimitedhistory_tooltip": "Klientu sarunu vēsturi var saglabāt bez ierobežojumiem, var atgriezties jebkurā sarunā, lai redzētu iepriekšējās problēmas un to risinājumus.",
  "unlimitedsupport": "24/7 atbalsts",
  "unlimitedsupport_tooltip": "Klientu atbalsts ir būtisks jebkurai labai palīdzības dienesta programmatūrai, to varat izmantot, kad vien vēlaties apgūt ko jaunu vai kad nepieciešama palīdzība.",
  "unlimitedcallrecording": "Zvanu ieraksti",
  "unlimitedcallrecording_tooltip": "Klientu zvani tiek uzglabāti, lai tiem varētu viegli piekļūt, un jūs varat tos noklausīties vēlreiz, tiklīdz jums ir nepieciešamība vēlreiz pārbaudīt kādu problēmu, uzzināt par iepriekšējiem klientu pieteikumiem vai apmācīt jaunus aģentus.",
  "unlimitedchatbuttons": "Čata logrīks",
  "unlimitedchatbuttons_tooltip": "Saglabājiet čata logrīkus no visām savām vietnēm un piekļūstiet tiem ikreiz, kad tie ir nepieciešami, vai arī tad, kad vēlaties tos atkārtoti izmantot dažādām vietnēm.",

  "result": "Rezultāts",
  "save": "Saglabāt",
  "up_to": "līdz pat",
  "final_title1": "pārslēdzoties uz LiveAgent.",
  "final_title2": "pārslēdzoties uz LiveAgent. Turklāt %alternative% trūkst šādu funkciju:",
  "final_title3": "%alternative% piedāvā to pašu cenu, bet jūs iegūsiet pieeju",
  "final_title4": "%alternative% piedāvā to pašu cenu, bet ir",
  "final_title5": "Lai gan LiveAgent ir dārgāks par %alternative%, tas ir tāpēc, ka ir",
  "final_title_missing": "trūkst šādu jums nepieciešamo funkciju:",
  "final_title6": "Lai gan LiveAgent ir dārgāks par %alternative%, jūs iegūsiet piekļuvi",
  "final_title_premium": "premium funkcijas, ko piedāvā tikai LiveAgent:",
  "final_title7": "Lai gan LiveAgent ir dārgāks, ja nav vajadzīgs neierobežots aģentu skaits, jūs varat ietaupīt",
  "final_title7_2": "izvēloties",
  "final_title7_3": "aģentu skaitu. Turklāt, ja jūs meklējat pāreju no cita risinājuma, mēs piedāvājam unikālus",
  "final_title7_4": "migrācijas spraudņus",
  "final_title7_5": "lielākajai daļai alternatīvo risinājumu.",

  "agentsModal_sentTitle": "Pateicamies par izrādīto interesi.",
  "agentsModal_sentText": "Mēs jums drīz atbildēsim.",
  "agentsModal_sentError": "Radās kļūda. Lūdzu, pamēģiniet vēlāk.",
  "sending": "Sending",
  "custom_agents_number": "Jums nepieciešamo aģentu skaits"

}
