{
  "select": "Selecteer",
  "optional": "Optioneel",
  "progress": "volledig",
  "btn_prev": "Terug",
  "btn_next": "Volgende",
  "btn_calculate": "Bereken",
  "btn_clearstart": "Verwijder en begin opnieuw",
  "btn_discover": "Ontdek hoe LiveAgent uw bedrijf kan helpen",
  "btn_discover_URL": "https://www.live-agent.nl/prijzen/",
  "btn_boost": "LiveAgent-prijzen",

  "page1_title": "Selecteer LiveAgent-alternatief",
  "pageLast_title": "Hoeveel vertegenwoordigers heeft u nodig?",

  "agents_number": "Aantal vertegenwoordigers",
  "agents_maxNumber": "Maximum aantal vertegenwoordigers:",
  "agents_unlimited": "onbeperkt",
  "agentsModal_title": "Meer nodig dan",
  "agentsModal_100": "100 vertegenwoordigers?",
  "agentsModal_text": "Vertel ons hoeveel vertegenwoordigerszitjes u nodig heeft en wij nemen zo snel mogelijk contact met u op met een prijsvoorstel op maat.",

  "enter_email": "Vul uw emailadres in",
  "contactus": "Contacteer ons",

  "features1_title": "Welke ondersteuningskanalen biedt u/bent u van plan te gebruiken?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Het ticketsysteem verzamelt, beheert en ordent berichten die de helpdesksoftware ontvangt van alle communicatiekanalen die erop zijn aangesloten.",
  "livechat": "Live chat",
  "livechat_tooltip": "Live chat is een eenvoudige maar krachtige tool die op uw website kan worden geplaatst zodat websitebezoekers in realtime kunnen communiceren met medewerkers van de klantenservice.",
  "callcenter": "Callcenter",
  "callcenter_tooltip": "Een digitaal callcenter verwerkt de stroom van inkomende en uitgaande telefoongesprekken via automatisering, zoals interactieve spraakreactie en andere functies voor oproepbeheer. om te communiceren met medewerkers van de klantenservice live.",
  "selfservice": "Selfservice",
  "selfservice_tooltip": "Selfservice werkt uitstekend voor het delen van informatie en educatieve inhoud over producten en diensten, en biedt ook een communicatieplatform voor klanten.",

  "features2_title": "Wilt u  reageren op sociale mediaberichten met LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook is een populair platform voor sociale media dat is uitgegroeid tot een van de meest bruikbare en efficiënte klantenservicekanalen die door helpdesks worden gebruikt.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter is een van de beste sociale mediaplatforms die zich richt op korte statusberichten die tweets worden genoemd, terwijl de directe berichten dienen als communicatiekanalen voor klanten.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram is uitgegroeid tot een van de beste influencer-kanalen die kunnen worden gekoppeld aan helpdesksystemen voor effectieve communicatie met volgers, klanten en klanten.",
  "viber": "Viber",
  "viber_tooltip": "Viber is een populaire app voor bellen en berichten die door mensen over de hele wereld wordt gebruikt en die kan worden geïntegreerd met helpdesks voor verbeterde callcentermogelijkheden en gemak.",

  "features3_title": "Welke helpdeskfuncties heeft u nodig?",
  "knowledgebase": "Kennisbank",
  "knowledgebase_tooltip": "De kennisbank is een van de beste selfservice-opties die beschikbaar kunnen zijn voor klanten, het staat vol met nuttige informatieve inhoud, producthandleidingen en andere artikelen.",
  "ivr": "IVR",
  "ivr_tooltip": "Interactieve spraakreactie is een noodzakelijke functie voor elk callcenter omdat het helpt bij het routeren van klantengesprekken, oproepbeheer en het verzamelen van nuttige informatie.",
  "customerforum": "Klantenforum",
  "customerforum_tooltip": "Klantenforums zijn plaatsen voor discussie, probleemoplossing en algemene communicatie tussen klantenondersteuningsmedewerkers en klanten.",
  "api": "API",
  "api_tooltip": "Application Programming Interface is een andere belangrijke helpdeskfunctie die communicatie en integratie van uw helpdesksoftware met andere nuttige apps mogelijk maakt.",
  "automationrules": "Automatisering & regels",
  "automationrules_tooltip": "Automatisering en regels helpen om anders alledaagse of repetitieve taken die klantenondersteuningsvertegenwoordigers moeten uitvoeren te versnellen, terwijl ze tijd krijgen om belangrijkere taken uit te voeren.",
  "videocalls": "Videogesprekken",
  "videocalls_tooltip": "Met videogesprekken kunnen klanten en ondersteuningsmedewerkers op een persoonlijker niveau digitaal contact maken om de communicatie te verbeteren en problemen op afstand effectief op te lossen.",

  "features4_title": "Onbeperkt gebruik en opslag",
  "unlimitedtickets": "Emails",
  "unlimitedtickets_tooltip": "Emails zijn een van de meest betrouwbare en nuttige hulpmiddelen om met klanten te communiceren. U kunt er alle opgeloste emailproblemen mee opslaan en er op elk moment op terugkomen.",
  "unlimitedwebsites": "Websites",
  "unlimitedwebsites_tooltip": "Bewaar website-informatie voor onbepaalde tijd in helpdesks om uw inhoud en gegevens op te slaan voor toekomstig gebruik of als back-up voor een regenachtige dag.",
  "unlimitedhistory": "Geschiedenis",
  "unlimitedhistory_tooltip": "De gespreksgeschiedenis van klanten kan onbeperkt worden bewaard, u kunt terugkeren naar elk gesprek om eerdere problemen en hun oplossingen te bekijken.",
  "unlimitedsupport": "24/7 ondersteuning",
  "unlimitedsupport_tooltip": "Klantenondersteuning is essentieel voor goede helpdesksoftware, u kunt er gebruik van maken wanneer u iets nieuws wilt leren of wanneer u hulp nodig heeft.",
  "unlimitedcallrecording": "Gespreksopnames",
  "unlimitedcallrecording_tooltip": "Klantenoproepen worden opgeslagen voor gemakkelijke toegang, zodat u ze opnieuw kunt beluisteren wanneer u een probleem moet controleren, van eerdere klantentickets moet leren of nieuwe vertegenwoordigers moet opleiden.",
  "unlimitedchatbuttons": "Chatwidget",
  "unlimitedchatbuttons_tooltip": "Bewaar chatwidgets van al je websites en open ze wanneer je ze weer nodig hebt, of wanneer je ze wilt hergebruiken voor andere websites.",

  "result": "Resultaat",
  "save": "Opslaan",
  "up_to": "tot",
  "final_title1": "door over te stappen naar LiveAgent",
  "final_title2": "door over te stappen naar LiveAgent. Bovendien mist %alternative% de volgende functies:",
  "final_title3": "%alternative% biedt dezelfde prijs, maar u krijgt toegang tot",
  "final_title4": "%alternative% biedt dezelfde prijs, maar is",
  "final_title5": "Hoewel LiveAgent duurder is dan het %alternative%, komt dat omdat het ",
  "final_title_missing": "ontbrekende volgende functies die u nodig hebt:",
  "final_title6": "Hoewel LiveAgent duurder is dan het %alternative%, krijgt u toegang tot",
  "final_title_premium": "alleen premiumfuncties LiveAgent biedt:",
  "final_title7": "Hoewel LiveAgent duurder is, kunt u besparen als u geen onbeperkt aantal vertegenwoordigers nodig heeft",
  "final_title7_2": "door te kiezen",
  "final_title7_3": "aantal vertegenwoordigers. Bovendien, als u op zoek bent naar migratie vanuit een andere oplossing, bieden wij unieke",
  "final_title7_4": "migratie plug-ins",
  "final_title7_5": "voor de meeste alternatieve oplossingen.",

  "agentsModal_sentTitle": "Bedankt voor uw interesse.",
  "agentsModal_sentText": "We zullen u spoedig antwoorden.",
  "agentsModal_sentError": "Er is een fout opgetreden. Probeer het later opnieuw.",
  "sending": "Sending",
  "custom_agents_number": "Aantal vertegenwoordigers dat u nodig heeft"

}
