{
  "select": "Velge",
  "optional": "Valgfri",
  "progress": "fFullstendig",
  "btn_prev": "Tilbake",
  "btn_next": "Neste",
  "btn_calculate": "Regn",
  "btn_clearstart": "Rydd og start på nytt",
  "btn_discover": "Finn ut hvordan LiveAgent kan hjelpe din bedrift",
  "btn_discover_URL": "https://www.liveagent.com/trial",
  "btn_boost": "LiveAgent-prissetting",

  "page1_title": "Velg alternativet LiveAgent",
  "pageLast_title": "Hvor mange agenter trenger du?",

  "agents_number": "Antall agenter",
  "agents_maxNumber": "Maksimalt antall agenter:",
  "agents_unlimited": "ubegrenset",
  "agentsModal_title": "Trenger mer enn",
  "agentsModal_100": "100 agenter?",
  "agentsModal_text": "Fortell oss hvor mange agentplasser du trenger, så kommer vi tilbake til deg så snart som mulig med et skreddersydd pristilbud.",

  "enter_email": "Skriv inn din email",
  "contactus": "Kontakt oss",

  "features1_title": "Hvilke støttekanaler tilbyr / planlegger du å bruke?",
  "ticketing": "Billettsalg",
  "ticketing_tooltip": "Billettsystemet samler inn, administrerer og organiserer meldinger mottatt av helpdesk-programvare fra alle kommunikasjonskanaler som er koblet til det.",
  "livechat": "Live chat",
  "livechat_tooltip": "Live chat er et enkelt, men kraftig verktøy som kan plasseres på nettstedet ditt slik at besøkende på nettstedet kan kommunisere med kundestøtteagenter i sanntid.",
  "callcenter": "Callcenter",
  "callcenter_tooltip": "Et digitalt kundesenter håndterer flyten av innkommende og utgående telefonsamtaler via automatisering som interaktiv talesvar og andre samtalehåndteringsfunksjoner.",
  "selfservice": "Selvbetjening",
  "selfservice_tooltip": "Selvbetjening fungerer utmerket for å dele informasjon og pedagogisk innhold om produkter og tjenester i tillegg til å tilby en kommunikasjonsplattform for kunder.",

  "features2_title": "Vil du svare på meldinger på sosiale medier med LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook er en populær sosial medieplattform som har vokst til en av de mest nyttige og effektive kundeservicekanalene som brukes av helpdesk.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter er en av de beste sosiale medieplattformene som fokuserer på korte statusmeldinger kalt tweets, mens direktemeldinger fungerer som kundekommunikasjonskanaler.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram har vokst til å bli en av de beste influencer-kanalene som kan kobles til helpdesk-systemer for effektiv kommunikasjon med følgere, kunder og klienter.",
  "viber": "Viber",
  "viber_tooltip": "Viber er en populær opkalds- og besked -app, der bruges af mennesker over hele verden, og som kan integreres med helpdesk til forbedrede callcenter -funktioner og bekvemmelighed.",

  "features3_title": "Hvilke helpdesk-funksjoner trenger du?",
  "knowledgebase": "Kunnskapsbase",
  "knowledgebase_tooltip": "Kunnskapsbasen er en av de beste selvbetjeningsalternativene som kan være tilgjengelige for kunder, den er full av nyttig informasjonsinnhold, produktguider og andre artikler.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktiv talerespons er et must for ethvert kundesenter, da det hjelper med kunderuting, samtalehåndtering og innsamling av nyttig informasjon.",
  "customerforum": "Kundeforum",
  "customerforum_tooltip": "Kundefora er steder for diskusjon, feilsøking og generell kommunikasjon mellom kundestøtteagenter og kunder.",
  "api": "API",
  "api_tooltip": "Application Programming Interface er en annen viktig helpdesk-funksjon som tillater kommunikasjon og integrering av helpdesk-programvaren din med andre nyttige apper.",
  "automationrules": "Automatisering og regler",
  "automationrules_tooltip": "Automatisering og regler bidrar til å fremskynde ellers hverdagslige eller repeterende oppgaver som kundestøtteagenter må håndtere, samtidig som de gir dem tid til å håndtere viktigere oppgaver.",
  "videocalls": "Videosamtale",
  "videocalls_tooltip": "Videosamtaler lar kunder og støtteagenter koble seg til et mer personlig nivå digitalt for å forbedre kommunikasjonen og effektivt løse problemer over avstand.",

  "features4_title": "Ubegrenset bruk og lagring",
  "unlimitedtickets": "E-poster",
  "unlimitedtickets_tooltip": "E-poster er et av de mest pålitelige og nyttige verktøyene for å kommunisere med kunder, det lar deg lagre alle løste e-postproblemer og komme tilbake til dem når du trenger det.",
  "unlimitedwebsites": "Nettsteder",
  "unlimitedwebsites_tooltip": "Lagre nettstedsinformasjon på ubestemt tid på helpdesk for å lagre innhold og data for fremtidig bruk eller som en sikkerhetskopi for en regnværsdag.",
  "unlimitedhistory": "Historie",
  "unlimitedhistory_tooltip": "Kundeanropshistorikk kan bevares uten begrensninger. Du kan gå tilbake til enhver samtale for å se tidligere problemer og deres løsninger.",
  "unlimitedsupport": "24/7 support",
  "unlimitedsupport_tooltip": "Kundestøtte er avgjørende for all god helpdesk-programvare, du kan dra nytte av den når du vil lære noe nytt eller når du trenger hjelp.",
  "unlimitedcallrecording": "Samtaleopptak",
  "unlimitedcallrecording_tooltip": "Kundeanrop lagres for enkel tilgang, slik at du kan lytte til dem igjen når du trenger å dobbeltsjekke et problem, lære av tidligere kundebilletter eller lære opp nye agenter.",
  "unlimitedchatbuttons": "Chat-widget",
  "unlimitedchatbuttons_tooltip": "Lagre chat-widgets fra alle nettstedene dine og få tilgang til dem når du trenger dem igjen eller når du vil gjenbruke dem for forskjellige nettsteder.",

  "result": "Resultat",
  "save": "Gem",
  "up_to": "opp til",
  "final_title1": "ved å bytte til LiveAgent.",
  "final_title2": "ved å bytte til LiveAgent. I tillegg mangler %alternative% følgende funksjoner:",
  "final_title3": "%alternative% tilbyr samme pris men du får tilgang til",
  "final_title4": "%alternative% tilbyr samme pris, men er",
  "final_title5": "Selv om LiveAgent er dyrere enn %alternative%, er det fordi det er det",
  "final_title_missing": "mangler følgende funksjoner du trenger:",
  "final_title6": "Selv om LiveAgent er dyrere enn %alternative%, får du tilgang til",
  "final_title_premium": "bare premiumfunksjoner LiveAgent tilbyr:",
  "final_title7": "Selv om LiveAgent er dyrere, kan du spare hvis du ikke trenger et ubegrenset antall agenter",
  "final_title7_2": "ved å velge",
  "final_title7_3": "antall agenter. Dessuten, hvis du ser etter migrering fra en annen løsning, tilbyr vi unike",
  "final_title7_4": "migrasjonsplugins",
  "final_title7_5": "for de fleste alternative løsninger.",

  "agentsModal_sentTitle": "Takk for din interesse",
  "agentsModal_sentText": "Vi vil svare deg så snarest mulig.",
  "agentsModal_sentError": "Det har oppstått en feil, vennligst ta prøv gjen.",
  "sending": "Sending",
  "custom_agents_number": "Antall agenter du trenger."

}
