{
  "select": "Wybierz",
  "optional": "Opcjonalne",
  "progress": "ukończono",
  "btn_prev": "Wróć",
  "btn_next": "Dalej",
  "btn_calculate": "Oblicz",
  "btn_clearstart": "Usuń i zacznij od nowa",
  "btn_discover": "Zobacz, jak LiveAgent może pomóc Twojej firmie",
  "btn_discover_URL": "https://www.live-agent.pl/cennik/",
  "btn_boost": "Ceny LiveAgent",

  "page1_title": "Wybierz alternatywę LiveAgent",
  "pageLast_title": "Ile agentów potrzebujesz?",

  "agents_number": "Liczba agentów",
  "agents_maxNumber": "Maksymalna liczba agentów",
  "agents_unlimited": "bez limitu",
  "agentsModal_title": "Potrzebuję więcej niż",
  "agentsModal_100": "100 agentów?",
  "agentsModal_text": "Powiedz nam, jakiej liczby agentów potrzebujesz, a wrócimy do Ciebie tak szybko, jak to możliwe, z personalizowaną ofertą ",

  "enter_email": "Wpisz swój adres e-mail",
  "contactus": "Skontaktuj się z nami",

  "features1_title": "Jakie kanały obsługi wykorzystujesz lub planujesz używać?",
  "ticketing": "System obsługi zgłoszeń (Ticketing)",
  "ticketing_tooltip": "System obsługi zgłoszeń zbiera, zarządza i organizuje wiadomości otrzymane w narzędziu help desk ze wszystkich kanałów komunikacji, które są z nim połączone.",
  "livechat": "Czat na żywo",
  "livechat_tooltip": "Czat na żywo to proste, ale skuteczne narzędzie, które może być umieszczone na Twojej stronie, aby odwiedzający ją mogli skontaktować się z agentami obsługi klienta w czasie rzeczywistym.",
  "callcenter": "Call center",
  "callcenter_tooltip": "Cyfrowe call center obsługuje przepływ połączeń przychodzących i wychodzących poprzez automatyzację za pomocą interaktywnych odpowiedzi głosowych i innych funkcji zarządzania połączeniami. ",
  "selfservice": "Samoobsługa",
  "selfservice_tooltip": "Samoobsługa działa świetnie dla dzielenia się informacjami i edukacyjnymi treściami o produktach i usługach, zapewniając także platformę komunikacyjną dla klientów.",

  "features2_title": "Czy chcesz odpowiadać na wiadomości w social media z LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook jest popularną platformą mediów społecznościowych, która stała się jednym z najbardziej pomocnych i efektywnych kanałów obsługi klienta, używanych przez działy obsługi klienta.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter jest jedną z wiodących platform mediów społecznościowych, skupia się na krótkich wiadomościach typu „tweety”, podczas kiedy wiadomości prywatne pełnią rolę kanału komunikacji z klientem.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram jest jednym z najlepszych kanałów influencerów, który może być połączony z systemem help desk dla efektywnej komunikacji z osobami śledzącymi profil, konsumentami oraz klientami. ",
  "viber": "Viber",
  "viber_tooltip": "Viber jest popularną aplikacją do obsługi połączeń i wiadomości, używaną na całym świecie, która może być zintegrowana z narzędziami help desk dla lepszej obsługi i wygody call center. ",

  "features3_title": "Jakich funkcji help desk potrzebujesz?",
  "knowledgebase": "Baza wiedzy",
  "knowledgebase_tooltip": "Baza wiedzy to jedna z najlepszych opcji samoobsługi, dostępnych dla klientów. Posiada wiele użytecznych treści, przewodników how-to i innych artykułów.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktywne odpowiedzi głosowe (IVR) to obowiązkowa funkcja dla każdego call center, ponieważ wspiera przekazywanie połączeń klientów, zarządzanie połączeniami i zbieranie pożytecznych informacji. ",
  "customerforum": "Forum klientów",
  "customerforum_tooltip": "Forum klientów to miejsce na dyskusję, rozwiązywanie problemów i ogólną komunikację pomiędzy agentami obsługi klienta a klientami.",
  "api": "API",
  "api_tooltip": "Dostęp do API to kolejna ważna funkcja help desk, która pozwala na komunikację i integrację Twojego narzędzia help desk z innymi rozwiązaniami.",
  "automationrules": "Automatyzacja i reguły",
  "automationrules_tooltip": "Automatyzacja i reguły pozwalają na przyspieszenie żmudnych lub powtarzalnych zadań zespołu obsługi klienta, pozwalając agentom zająć się ważniejszymi obowiązkami.",
  "videocalls": "Połączenia wideo",
  "videocalls_tooltip": "Połączenia wideo pozwalają klientom i agentom skontaktować się na bardziej personalnym poziomie, by poprawić komunikację i efektywnie rozwiązać problemy na odległość. ",

  "features4_title": "Wykorzystanie i przechowywanie bez limitu",
  "unlimitedtickets": "E-maile",
  "unlimitedtickets_tooltip": "E-maile to jedne z najbardziej wiarygodnych i pomocnych narzędzi do komunikacji z klientami, pozwalają na zebranie wszystkich rozwiązanych problemów klientów i możliwość powrotu do tych wiadomości, kiedy tylko tego potrzebujesz.",
  "unlimitedwebsites": "Strony",
  "unlimitedwebsites_tooltip": "Przechowuj bez limitu czasowego informacje strony w ramach narzędzia help desk, by zapisać treści i dane na przyszłość lub użyć w razie ewentualnego back-upu.",
  "unlimitedhistory": "Historia",
  "unlimitedhistory_tooltip": "Historia komunikacji z klientem może być przechowywana bez limitu – możesz wrócić do każdej konwersacji, by zobaczyć poprzednie problemy i ich rozwiązania. ",
  "unlimitedsupport": "Wsparcie 24/7",
  "unlimitedsupport_tooltip": "Obsługa klienta jest istotna dla każdego dobrego narzędzia help desk, możesz z niej skorzystać, kiedy tylko chcesz nauczyć się czegoś nowego, lub kiedy potrzebujesz pomocy.",
  "unlimitedcallrecording": "Nagrania połączeń",
  "unlimitedcallrecording_tooltip": "Połączenia klientów są przechowywane i łatwo dostępne, pozwalając Ci na odsłuchanie ich ponownie, jeśli potrzebujesz zweryfikować problem, wyciągnąć wnioski z poprzednich zgłoszeń klientów, lub przeszkolić nowych agentów. ",
  "unlimitedchatbuttons": "Widget czatu",
  "unlimitedchatbuttons_tooltip": "Zapisz widgety czatu ze wszystkich swoich stron i miej do nich dostęp kiedykolwiek potrzebujesz, lub kiedy chcesz wykorzystać je dla innych stron. ",

  "result": "Wynik",
  "save": "Zaoszczędź",
  "up_to": "aż do",
  "final_title1": "przez przejście do LiveAgent",
  "final_title2": "przez przejście do LiveAgent. Dodatkowo, %alternative% nie posiada następujących funkcji:",
  "final_title3": "%alternative% oferuje taką samą cenę, ale uzyskasz dostęp do",
  "final_title4": "%alternative% oferuje taką samą cenę, ale jest",
  "final_title5": "Chociaż LiveAgent jest droższy od %alternative%, to jest:",
  "final_title_missing": "brakuje następujących funkcji, któych potrzebujesz:",
  "final_title6": "Chociaż LiveAgent jest droższy od %alternative%, uzyskasz dostęp do",
  "final_title_premium": "funkcje premium, które oferuje tylko LiveAgent:",
  "final_title7": "Chociaż LiveAgent jest droższy, jeśli nie potrzebujesz nielimitowanej liczby agentów, możesz zaoszczędzić",
  "final_title7_2": "przez wybranie",
  "final_title7_3": "liczby agentów. Co więcej, jeśli zastanawiasz się nad przejściem z innego rozwiązania, oferujemy unikalne",
  "final_title7_4": "pluginy migacji",
  "final_title7_5": "dla większości alternatywnych rozwiązań.",

  "agentsModal_sentTitle": "Dziękujemy za zainteresowanie.",
  "agentsModal_sentText": "Wkrótce odpowiemy na Twoją wiadomość.",
  "agentsModal_sentError": "Wystąpił błąd. Prosimy, spróbuj ponownie.",
  "sending": "Sending",
  "custom_agents_number": "Liczba agentów, których potrzebujesz"

}
