{
  "select": "Selecionar",
  "optional": "Opcional",
  "progress": "completo",
  "btn_prev": "Voltar",
  "btn_next": "Próximo",
  "btn_calculate": "Calcular",
  "btn_clearstart": "Limpar e começar de novo",
  "btn_discover": "Descubra como o LiveAgent pode ajudar o seu negócio",
  "btn_discover_URL": "https://www.liveagent.com.br/precos/",
  "btn_boost": "Preços do LiveAgent",

  "page1_title": "Selecione uma alternativa ao LiveAgent",
  "pageLast_title": "Quantos atendentes você precisa?",

  "agents_number": "Número de atendentes",
  "agents_maxNumber": "Número máximo de atendentes:",
  "agents_unlimited": "ilimitado",
  "agentsModal_title": "Preciso de mais de",
  "agentsModal_100": "100 atendentes?",
  "agentsModal_text": "Conte para nós quantas licenças de atendente você precisa e nós entraremos em contato o mais rápido possível com uma oferta de preço personalizada.",

  "enter_email": "Insira o seu e-mail",
  "contactus": "Contate-nos",

  "features1_title": "Quais canais de suporte você oferece/planeja utilizar?",
  "ticketing": "Controle de Tickets",
  "ticketing_tooltip": "O sistema de tickets reúne, gerencia e organiza as mensagens recebidas pelo software de help desk de todos os canais de comunicação que estão conectados nele.",
  "livechat": "Chat ao vivo",
  "livechat_tooltip": "O chat ao vivo é uma ferramenta simples, mas poderosa, que pode ser colocada em seu site para permiter que os visitantes se comuniquem com os atendentes de suporte ao cliente em tempo real.",
  "callcenter": "Call center",
  "callcenter_tooltip": "Um call center digital lida com o fluxo de chamadas telefônicas receptivas e ativas por meio de automação, como a resposta de voz interativa e outros recursos de gerenciamento de chamadas.",
  "selfservice": "Autoatendimento",
  "selfservice_tooltip": "O autoatendimento funciona muito bem para compartilhar informações e conteúdo educacional sobre produtos e serviços, além de fornecer uma plataforma de comunicação para os clientes.",

  "features2_title": "Você quer responder mensagens de mídia social com o LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "O Facebook é uma plataforma de mídia social popular que se tornou um dos canais de atendimento ao cliente mais úteis e eficientes dos utilizados em help desks.",
  "twitter": "Twitter",
  "twitter_tooltip": "O Twitter é uma das principais plataformas de mídia social que se concentra em mensagens curtas de status chamadas tweets, enquanto as mensagens diretas servem como um canal de comunicação com o cliente.",
  "instagram": "Instagram",
  "instagram_tooltip": "O Instagram cresceu para ser um dos melhores canais influenciadores, e que pode ser conectado com sistemas de help desk para uma comunicação eficaz com os seguidores, clientes e possíveis clientes.",
  "viber": "Viber",
  "viber_tooltip": "O Viber é um aplicativo popular de chamadas e mensagens usado por pessoas em todo o mundo que pode ser integrado a help desks para melhorar os recursos e a conveniência de um call center.",

  "features3_title": "Quais recursos de help desk você precisa?",
  "knowledgebase": "Base de conhecimento",
  "knowledgebase_tooltip": "A base de conhecimento é uma das melhores opções de autoatendimento que pode estar disponível para os clientes, pois é repleta de conteúdo informativo útil, guias de instruções sobre produtos e outros artigos.",
  "ivr": "URA",
  "ivr_tooltip": "A Resposta de Voz Interativa é um recurso obrigatório para qualquer call center, pois ajuda no roteamento de chamadas do cliente, gerenciamento de chamadas e coleta de informações úteis.",
  "customerforum": "Fórum de clientes",
  "customerforum_tooltip": "Fóruns de clientes são locais para discussão, solução de problemas e comunicação geral entre atendentes de suporte ao cliente e os clientes.",
  "api": "API",
  "api_tooltip": "A Interface de Programação de Aplicativos é outra função importante do help desk, que permite a comunicação e integração de seu software de help desk com outros aplicativos úteis.",
  "automationrules": "Automação & Regras",
  "automationrules_tooltip": "A automação e as regras ajudam a acelerar tarefas rotineiras ou repetitivas que os atendentes de suporte ao cliente têm de lidar, ao mesmo tempo que dá tempo para eles lidarem com tarefas mais importantes.",
  "videocalls": "Chamada de vídeo",
  "videocalls_tooltip": "As chamadas de vídeo permitem que clientes e atendentes de suporte se conectem digitalmente em um nível mais pessoal para melhorar a comunicação e resolver problemas à distância com eficácia.",

  "features4_title": "Uso e armazenamento ilimitados",
  "unlimitedtickets": "E-mails",
  "unlimitedtickets_tooltip": "Os e-mails são uma das ferramentas mais confiáveis e úteis para se comunicar com os clientes, pois permitem armazenar todos os problemas como e-mails resolvidos e retornar neles sempre que precisar.",
  "unlimitedwebsites": "Sites",
  "unlimitedwebsites_tooltip": "Armazene informações do site de forma ilimitada nos help desks para salvar seu conteúdo e dados para uso futuro ou como backup para os dias de azar.",
  "unlimitedhistory": "Histórico",
  "unlimitedhistory_tooltip": "O histórico de conversas com o cliente pode ser mantido sem limites; você pode retornar a qualquer conversa para ver os problemas anteriores e suas soluções.",
  "unlimitedsupport": "Suporte 24 horas por dia, 7 dias por semana",
  "unlimitedsupport_tooltip": "O suporte ao cliente é essencial para qualquer bom software de help desk; você pode usar as informações sempre que quiser aprender algo novo ou precisar de ajuda.",
  "unlimitedcallrecording": "Gravações de chamadas",
  "unlimitedcallrecording_tooltip": "As chamadas dos clientes são armazenadas para fácil acesso para que você possa ouvi-las novamente quando precisar verificar um problema, aprender com os tickets de clientes anteriores ou treinar novos atendentes.",
  "unlimitedchatbuttons": "Widget de chat",
  "unlimitedchatbuttons_tooltip": "Salve widgets de chat em todos os seus sites e acesse sempre que precisar deles novamente ou quando quiser redirecioná-los para diferentes sites.",

  "result": "Resultado",
  "save": "Salvar",
  "up_to": "até",
  "final_title1": "ao mudar para o LiveAgent.",
  "final_title2": "ao mudar para o LiveAgent. Além disso, %alternative% não possui os seguintes recursos:",
  "final_title3": "%alternative% oferece o mesmo preço, mas você terá acesso a",
  "final_title4": "%alternative% oferece o mesmo preço, mas é",
  "final_title5": "Embora o LiveAgent seja mais caro do que %alternative%, é porque é",
  "final_title_missing": "faltando os seguintes recursos de que você precisa:",
  "final_title6": "Embora o LiveAgent seja mais caro do que %alternative%, você terá acesso a",
  "final_title_premium": "recursos premium que apenas o LiveAgent oferece:",
  "final_title7": "Embora o LiveAgent seja mais caro, se você não precisar de um número ilimitado de atendentes, você pode economizar",
  "final_title7_2": "escolhendo",
  "final_title7_3": "número de atendentes. Além disso, se você estiver procurando por migração de outra solução, nós oferecemos exclusivo",
  "final_title7_4": "plugins de migração",
  "final_title7_5": "para a maioria das soluções alternativas.",

  "agentsModal_sentTitle": "Obrigado pelo seu interesse.",
  "agentsModal_sentText": "Nós iremos responder você em breve.",
  "agentsModal_sentError": "Ocorreu um erro. Por favor, tente novamente mais tarde.",
  "sending": "Sending",
  "custom_agents_number": "Número de atendentes que você precisa"

}
