{
  "select": "Selectați",
  "optional": "Opțional",
  "progress": "complet",
  "btn_prev": "Înapoi",
  "btn_next": "Următorul",
  "btn_calculate": "Calculați",
  "btn_clearstart": "Ștergeți și începeți din nou",
  "btn_discover": "Descoperiți cum LiveAgent vă poate ajuta afacerea dvs.",
  "btn_discover_URL": "https://www.liveagent.ro/tarife/",
  "btn_boost": "Tarife LiveAgent",

  "page1_title": "Selectați Alternativa LiveAgent",
  "pageLast_title": "De câți agenți aveți nevoie?",

  "agents_number": "Numărul de agenți",
  "agents_maxNumber": "Numărul maxim de agenți:",
  "agents_unlimited": "nelimitat",
  "agentsModal_title": "Aveți nevoie de mai mult de",
  "agentsModal_100": "100 de agenți?",
  "agentsModal_text": "Spuneți-ne de câte locuri pentru agenți aveți nevoie și vă vom contacta cât mai curând posibil cu o ofertă de preț personalizată.",

  "enter_email": "Introduceți e-mailul dvs.",
  "contactus": "Contactați-ne",

  "features1_title": "Ce canale de asistență oferiți/planificați să utilizați?",
  "ticketing": "Ticketing",
  "ticketing_tooltip": "Sistemul de ticketing adună, gestionează și organizează mesajele primite de către software-ul de asistență de pe toate canalele de comunicare care sunt conectate la acesta.",
  "livechat": "Chat live",
  "livechat_tooltip": "Chat-ul live este un instrument simplu, dar puternic, care poate fi plasat pe site-ul dvs. web pentru a permite vizitatorilor site-ului web să comunice cu agenții de asistență pentru clienți în timp real.",
  "callcenter": "Centrul de apeluri",
  "callcenter_tooltip": "Un centru de apeluri digitale gestionează fluxul de apeluri telefonice de intrare și de ieșire prin intermediul automatizărilor, cum ar fi răspunsul vocal interactiv și alte funcții de gestionare a apelurilor.",
  "selfservice": "Autoservire",
  "selfservice_tooltip": "Autoservirea funcționează foarte bine pentru partajarea de informații și conținut educațional despre produse și servicii, precum și pentru a oferi o platformă de comunicare pentru clienți.",

  "features2_title": "Doriți să răspundeți la mesajele din social media cu LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook este o platformă populară de socializare care a devenit unul dintre cele mai utile și eficiente canale de servicii pentru clienți utilizate de birourile de asistență.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter este una dintre cele mai importante platforme de social media care se concentrează pe mesaje scurte de stare numite tweet-uri, în timp ce mesajele directe servesc drept canale de comunicare cu clienții.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram a ajuns să fie unul dintre cele mai bune canale de influențare care poate fi conectat cu sistemele de asistență pentru o comunicare eficientă cu urmăritorii si clienții.",
  "viber": "Viber",
  "viber_tooltip": "Viber este o aplicație populară de apelare și mesagerie utilizată de oameni din întreaga lume, care poate fi integrată cu birourile de asistență pentru îmbunătățirea capacităților și confortului centrelor de apel.",

  "features3_title": "De ce funcții de asistență aveți nevoie?",
  "knowledgebase": "Baza de cunoștințe",
  "knowledgebase_tooltip": "Baza de cunoștințe este una dintre cele mai bune opțiuni de autoservire care pot fi disponibile pentru clienți, este plină de conținut informațional util, ghiduri de utilizare a produselor și alte articole.",
  "ivr": "IVR",
  "ivr_tooltip": "Răspunsul vocal interactiv este o funcție indispensabilă pentru orice centru de apeluri, deoarece ajută la direcționarea apelurilor clienților, la gestionarea apelurilor și la colectarea de informații utile.",
  "customerforum": "Forumul clienților",
  "customerforum_tooltip": "Forumurile clienților sunt locuri de discuții, depanare și comunicare generală între agenții de asistență pentru clienți și clienți.",
  "api": "API",
  "api_tooltip": " Interfața de programare a aplicațiilor este o altă funcție importantă a biroului de asistență care permite comunicarea și integrarea software-ului de asistență cu alte aplicații utile.",
  "automationrules": " Automatizare și reguli",
  "automationrules_tooltip": " Automatizarea și regulile ajută la accelerarea sarcinilor altfel banale sau repetitive de care trebuie să se ocupe agenții de asistență clienți, oferindu-le timp să se ocupe de sarcini mai importante.",
  "videocalls": " Apeluri video",
  "videocalls_tooltip": " Apelurile video le permit clienților și agenților de asistență să se conecteze la un nivel mai personal pe cale digitală pentru a îmbunătăți comunicarea și a rezolva eficient problemele de la distanță.",

  "features4_title": " Utilizare și stocare nelimitate",
  "unlimitedtickets": " E-mailuri",
  "unlimitedtickets_tooltip": " E-mailurile sunt unul dintre cele mai fiabile și utile instrumente de comunicare cu clienții, vă permite să stocați toate problemele rezolvate prin e-mail și să reveniți la ele ori de câte ori aveți nevoie.",
  "unlimitedwebsites": " Site-uri web",
  "unlimitedwebsites_tooltip": " Stocați informațiile despre site-uri web pe termen nelimitat în cadrul birourilor de asistență pentru a vă salva conținutul și datele pentru utilizare viitoare sau ca o copie de rezervă pentru zile negre.",
  "unlimitedhistory": " Istoric",
  "unlimitedhistory_tooltip": " Istoricul conversațiilor cu clienții poate fi păstrat fără limite, vă puteți întoarce la orice conversație pentru a vedea problemele anterioare și soluțiile acestora.",
  "unlimitedsupport": " Asistență 24/7",
  "unlimitedsupport_tooltip": " Asistența pentru clienți este esențială pentru orice software bun de asistență, puteți profita de el ori de câte ori doriți să învățați ceva nou sau când aveți nevoie de asistență.",
  "unlimitedcallrecording": " Înregistrări de apeluri",
  "unlimitedcallrecording_tooltip": " Apelurile clienților sunt stocate pentru a fi ușor de accesat, astfel încât să le puteți asculta din nou atunci când aveți nevoie să verificați din nou o problemă, să învățați din experiența tichetelor anterioare ale clienților sau să instruiți agenți noi.",
  "unlimitedchatbuttons": " Widget de chat",
  "unlimitedchatbuttons_tooltip": " Salvați widgeturile de chat de pe toate site-urile dvs. web și accesați-le ori de câte ori aveți nevoie din nou de ele sau când doriți să le remodelați pentru diferite site-uri web.",

  "result": " Rezultat",
  "save": " Salvați",
  "up_to": " până la",
  "final_title1": " trecerea la LiveAgent.",
  "final_title2": " trecerea la LiveAgent. În plus, %alternative% nu dispune de următoarele caracteristici:",
  "final_title3": "%alternative% oferă același preț, dar veți avea acces la",
  "final_title4": "%alternative% oferă același preț, dar este",
  "final_title5": " Chiar dacă LiveAgent este mai scump decât %alternative%, aceasta se datorează faptului că",
  "final_title_missing": " lipsesc următoarele caracteristici de care aveți nevoie:",
  "final_title6": " Chiar dacă LiveAgent este mai scump decât %alternative%, veți avea acces la",
  "final_title_premium": " caracteristici premium pe care numai LiveAgent le oferă:",
  "final_title7": " Deși LiveAgent este mai scump, dacă nu aveți nevoie de un număr nelimitat de agenți, puteți economisi",
  "final_title7_2": " alegând",
  "final_title7_3": " numărul de agenți. În plus, dacă sunteți în căutarea unei migrări de la o altă soluție, vă oferim unice",
  "final_title7_4": " plugin-uri de migrare",
  "final_title7_5": " pentru majoritatea soluțiilor alternative.",

  "agentsModal_sentTitle": " Vă mulțumim pentru interesul dvs.",
  "agentsModal_sentText": " Vă vom răspunde în curând.",
  "agentsModal_sentError": " A apărut o eroare. Vă rugăm să încercați din nou mai târziu.",
  "sending": "Sending",
  "custom_agents_number": " Numărul de agenți de care aveți nevoie"

}
