{
  "select": "Выбрать",
  "optional": "Необязательно",
  "progress": "завершено",
  "btn_prev": "Назад",
  "btn_next": "Далее",
  "btn_calculate": "Рассчитать",
  "btn_clearstart": "Очистить и начать заново",
  "btn_discover": "Узнайте, как LiveAgent может помочь вашему бизнесу",
  "btn_discover_URL": "https://www.liveagent.com/pricing/",
  "btn_boost": "Цены LiveAgent",

  "page1_title": "Выберите альтернативу для сравнения с LiveAgent ",
  "pageLast_title": "Сколько операторов вам нужно?",

  "agents_number": "Количество операторов",
  "agents_maxNumber": "Максимальное число операторов:",
  "agents_unlimited": "без ограничений",
  "agentsModal_title": "Необходимо более",
  "agentsModal_100": "100 операторов?",
  "agentsModal_text": "Сообщите нам, сколько рабочих мест операторов вам необходимо, и мы в кратчайшие сроки свяжемся с вами с персональным коммерческим предложением.",

  "enter_email": "Введите ваш email-адрес",
  "contactus": "Свяжитесь с нами",

  "features1_title": "Какие каналы клиентской поддержки вы используете/планируете использовать?",
  "ticketing": "Тикеты",
  "ticketing_tooltip": "Система управления тикетами собирает, обрабатывает и управляет сообщениями, поступающими в программный комплекс Help Desk по всем подключенным к этому комплексу каналам общения.",
  "livechat": "Онлайн чат",
  "livechat_tooltip": "Онлайн чат - это простой, но чрезвычайно эффективный инструмент, который можно поместить на ваш сайт, для того чтобы ваши посетители могли в режиме реального времени общаться с вашими операторами клиентской поддержки.",
  "callcenter": "Телефония",
  "callcenter_tooltip": "Цифровая виртуальная АТС обрабатывает весь поток входящих и исходящих телефонных звонков с помощью функций автоматизации, таких как интерактивное голосовое меню и другие функции управления звонками.",
  "selfservice": "Клиентское самообслуживание",
  "selfservice_tooltip": "Самообслуживание в клиентской поддержке отлично справляется со своими задачами, обеспечивая доступ к информационным и образовательным ресурсам, относящимся к товарам и услугам компании, а также предоставляет клиентам платформу для общения и обсуждений.",

  "features2_title": "Хотите отвечать из системы LiveAgent на сообщения в социальных сетях?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook - это популярная социальная сеть, которая превратилась в один из наиболее полезных и эффективных из используемых системами Help Desk каналов клиентской поддержки.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter представляет собой одну из ведущих платформ социальных сетей, ориентированную на короткие статусные сообщения, называемые твитами, в то время как личные сообщения служат каналом взаимодействия с клиентами.",
  "instagram": "Instagram",
  "instagram_tooltip": "Социальная сеть Instagram превратилась в один из лучших каналов маркетинга влияния, которые только можно подключить к системе Help Desk для обеспечения эффективного общения с подписчиками и клиентами.",
  "viber": "Viber",
  "viber_tooltip": "Viber - это популярное приложение, используемое людьми по всему миру для обмена сообщениями и совершения звонков, и которое можно интегрировать с системами клиентской поддержки для обеспечения более эффективной и удобной работы call-центра.",

  "features3_title": "Какие функции клиентской поддержки вам нужны?",
  "knowledgebase": "База знаний",
  "knowledgebase_tooltip": "База знаний представляет собой одну из лучших возможностей доступного клиентам самообслуживания, её можно наполнить полезным содержимым, руководствами по использованию и настройке продуктов, а также другой важной информацией.",
  "ivr": "IVR",
  "ivr_tooltip": "Интерактивное голосовое меню (IVR) - это абсолютно необходимая для любого call-центра функция, поскольку она очень помогает в маршрутизации звонков, управлении звонками и сборе важной информации.",
  "customerforum": "Клиентский форум",
  "customerforum_tooltip": "Клиентские форумы представляют собой площадки для ведения обсуждений, поиска и устранения неисправностей, а также общения между представителями службы клиентской поддержки и клиентами.",
  "api": "API",
  "api_tooltip": "Программный интерфейс приложения (API) является еще одной важной функцией программного комплекса Help Desk, которая обеспечивает взаимодействие и интеграцию вашей системы клиентской поддержки и других полезных приложений.",
  "automationrules": "Автоматизация и правила",
  "automationrules_tooltip": "Автоматизация и правила помогают ускорить выполнение рутинных, повторяющихся задач, которые, в противном случае, специалистам клиентской поддержки пришлось бы выполнять вручную, и освобождают сотрудникам время для работы над более важными задачами.",
  "videocalls": "Видеозвонки",
  "videocalls_tooltip": "Видеозвонки позволяют клиентам и специалистам клиентской поддержки общаться на более индивидуальном цифровом уровне, что дает возможность повысить качество общения и эффективность дистанционного решения проблем и вопросов.",

  "features4_title": "Использование без ограничений и неограниченное хранилище",
  "unlimitedtickets": "Электронная почта",
  "unlimitedtickets_tooltip": "Электронная почта является одним из наиболее надежных и эффективных инструментов взаимодействия с клиентами, этот инструмент позволяет сохранять все разрешенные клиентские запросы, давая возможность возвращаться к ним в любое время, когда это необходимо.",
  "unlimitedwebsites": "Интернет-сайты",
  "unlimitedwebsites_tooltip": "Неограниченно долго храните информацию и данные с вашего сайта в системе Help Desk для последующего их использования и в качестве резервной копии на случай возникновения проблем.",
  "unlimitedhistory": "История",
  "unlimitedhistory_tooltip": "Историю общения с клиентами можно хранить безо всяких ограничений. К любому диалогу можно вернуться в любой момент времени, чтобы узнать обо всех ранее возникавших у клиента проблемах и найденных для них решениях.",
  "unlimitedsupport": "Поддержка 24/7",
  "unlimitedsupport_tooltip": "Важнейшей составляющей любого программного комплекса Help Desk является клиентская поддержка, которой можно пользоваться в любое время, если вам хочется узнать о системе что-нибудь новое, или когда вам требуется помощь.",
  "unlimitedcallrecording": "Запись разговоров",
  "unlimitedcallrecording_tooltip": "Записи телефонных разговоров с клиентами сохраняются в удобной форме, и вы всегда можете прослушать их, когда вам требуется перепроверить какой-нибудь вопрос, выяснить что-то в предыдущих тикетах или обучить новых операторов.",
  "unlimitedchatbuttons": "Виджет чата",
  "unlimitedchatbuttons_tooltip": "Сохраняйте виджеты чата со всех ваших сайтов и используйте их снова, когда бы они вам ни понадобились, или когда вы хотите перепрофилировать их на другие сайты.",

  "result": "Результат",
  "save": "Сэкономьте",
  "up_to": "до",
  "final_title1": ", перейдя на систему LiveAgent.",
  "final_title2": ", перейдя на систему LiveAgent. Кроме того, в %alternative% отсутствуют следующие функции:",
  "final_title3": "У %alternative% такая же стоимость, но вы получите доступ к",
  "final_title4": "У системы %alternative% такая же стоимость, но в ней",
  "final_title5": "Хотя LiveAgent дороже, чем система %alternative%, это связано с тем, что в ней",
  "final_title_missing": "отсутствуют следующие нужные вам функции:",
  "final_title6": "Несмотря на то, что система LiveAgent дороже, чем %alternative%, вы получите доступ к",
  "final_title_premium": "премиальным функциям, которые есть только в LiveAgent:",
  "final_title7": "Хотя система LiveAgent и стоит дороже, но, если вам не нужно неограниченное количество рабочих мест операторов, вы можете сэкономить,",
  "final_title7_2": "выбрав",
  "final_title7_3": "необходимое количество операторов. Кроме того, если вам необходимо осуществить переход из другого программного решения, мы предлагаем уникальные",
  "final_title7_4": "расширения для переноса данных",
  "final_title7_5": "из большинства альтернативных программных продуктов.",

  "agentsModal_sentTitle": "Благодарим вас за проявленный интерес!",
  "agentsModal_sentText": "Мы ответим вам в ближайшее время.",
  "agentsModal_sentError": "Произошла ошибка. Попробуйте повторить позднее.",
  "sending": "Sending",
  "custom_agents_number": "Необходимое количество операторов"

}
