{
  "select": "Välj",
  "optional": "Valbar",
  "progress": "komplett",
  "btn_prev": "Tillbaka",
  "btn_next": "Nästa",
  "btn_calculate": "Kalkylera",
  "btn_clearstart": "Ta bort och börja om",
  "btn_discover": "Upptäck hur LiveAgent kan hjälpa ditt företag",
  "btn_discover_URL": "https://www.liveagent.com/trial/",
  "btn_boost": "LiveAgent-prissättning",

  "page1_title": "Välj LiveAgent alternativ",
  "pageLast_title": "Hur många agenter behöver ni?",

  "agents_number": "Antal agenter",
  "agents_maxNumber": "Maximum antal agenter",
  "agents_unlimited": "obegränsad",
  "agentsModal_title": "Behöver du mer än",
  "agentsModal_100": "100 agenter?",
  "agentsModal_text": "Säg hur många agent platser du behöver och vi återkommer till dig så fort vi kan med ett anpassat pris erbjudande.",

  "enter_email": "Skriv in din e-postadress",
  "contactus": "Kontakta oss",

  "features1_title": "Vilka support kanaler erbjuder du(planerar du att använda?",
  "ticketing": "Ärendehantering",
  "ticketing_tooltip": "Ärendesystemet samlar, styr och organiserar meddelanden som tagit emot av helpdesk mjukvaran från alla kommunikationskanaler som är kopplade till den.",
  "livechat": "Livechatt",
  "livechat_tooltip": "Livechatt är ett enkelt med kraftfullt verktyg som kan placeras på din hemsida för att låta hemsidesbesökare kommunicera med kundsupport agenter i realtid.",
  "callcenter": "Callcenter",
  "callcenter_tooltip": "Ett digitalt callcenter hanterar flödet av inkommande och utgående telefonsamtal via automatik såsom en interaktiv svarsrespons och andra samtalsstyrnings funktioner.",
  "selfservice": "Självservice",
  "selfservice_tooltip": "Självservice fungerar bra för att dela information och utbildningsmaterial om produkter och tjänster, såväl som vara en kommunikationsplattform för kunder.",

  "features2_title": "Vill du svara på sociala media meddelanden med LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook är en populär social media plattform som har vuxit till en av de mest användbara och effektiva kundservice kanalerna använt av helpdeskar-",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter är en av social media plattformar i topp som fokuserar på korta status meddelanden kallade tweets, medan dess direkta meddelanden servar som kundkanal för kommunikation.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram har vuxit till att bli en av de bästa influence kanalerna som kan kopplas med helpdesk system för effektiv kommunikation med följare, kunder och klienter.",
  "viber": "Viber",
  "viber_tooltip": "Viber är en populär samtals och meddelande app, använd av människor världen över som kan integreras med helpdesk för förbättrad callcenter förmåga och bekvämlighet.",

  "features3_title": "Vilka helpdesk funktioner behöver du?",
  "knowledgebase": "Kunskapsbas",
  "knowledgebase_tooltip": "Kunskapsbas är en av de bästa självservice alternativen som kan vara tillgänglig för kunder, den är full av användbar informativt innehåll, produkt hur att göra-guider och andra artiklar.",
  "ivr": "IVR",
  "ivr_tooltip": "Interactive Voice Response är en måste ha funktion för vilket callcenter som helst eftersom det hjälper med samtalsrouting, samtalsstyrning och samlandet av användbar information.",
  "customerforum": "Kundforum",
  "customerforum_tooltip": "Kundforum är platser för diskussion, felsökning och generell kommunikation mellan kundupport agenter och kunder.",
  "api": "API",
  "api_tooltip": "Application Programming Interface är en annan viktig helpdesk funktion som låter kommunikation och integration av din helpdesk mjukvara med andra användarbara appar.",
  "automationrules": "Automatik & regler",
  "automationrules_tooltip": "Automatik & regler hjälper till att snabba på annars tråkiga eller repetitiva uppgifter som kundsupport agenter håller på att hantera, medan du ger dem tid att hantera mer viktiga uppgifter.",
  "videocalls": "Videosamtal",
  "videocalls_tooltip": "Videosamtal låter kunder och supportagenter kopplas ihop på en mer personlig nivå digitalt för att förbättra kommunikation och effektivt lösa ärenden på håll..",

  "features4_title": "Obegränsad användning och förvaring",
  "unlimitedtickets": "E-post",
  "unlimitedtickets_tooltip": "E-post är ett av de mest pålitliga och användbara verktygen för att kommunicera med kunder, det låter dig förvara alla lösta e-post problem och återkomma till dem närhelst du behöver.",
  "unlimitedwebsites": "Hemsidor",
  "unlimitedwebsites_tooltip": "Förvara hemsidesinformation oändligt inom helpdeskar för att spara ditt innehåll och data för framtida användning eller som backup för en regnig dag.",
  "unlimitedhistory": "Historik",
  "unlimitedhistory_tooltip": "Kundkonversation historik kan hållas utan gränser, du kan återgå till vilken konversation som helst för att se föregående problem och deras lösningar.",
  "unlimitedsupport": "24/7 Support",
  "unlimitedsupport_tooltip": "Kundsupport är nödvändig för vilken bra helpdesk mjukvara som helst, du kan dra fördel av den närhelst du vill lära dig någonting nytt eller när du behöver assistans.",
  "unlimitedcallrecording": "Samtalsinspelningar",
  "unlimitedcallrecording_tooltip": "Samtalsinspelningar är förvarade för lätt tillgång så du kan lyssna på dem igen och när du behöver dubbelkolla ett problem, lära från tidigare kundärenden eller träna nya agenter.",
  "unlimitedchatbuttons": "Chattwidget",
  "unlimitedchatbuttons_tooltip": "Spara chattwidgetar från alla dina hemsidor och få tillgång till närhelst du behöver dem igen, eller när du vill återskapa dem för andra hemsidor.",

  "result": "Resultat",
  "save": "Spara",
  "up_to": "upp till",
  "final_title1": "genom att byta till LiveAgent",
  "final_title2": "genom att byta till LiveAgent. Och mer därtill, %alternative% saknar följande funktioner:",
  "final_title3": "%alternative% erbjuder samma pris men du får tillgång till",
  "final_title4": "%alternative% erbjuder samma pris men är",
  "final_title5": "Även om LiveAgent är mer dyrt än %alternative%, är det för att det ",
  "final_title_missing": "saknar följande funktioner du behöver:",
  "final_title6": "Även om LiveAgent är mer dyrt än %alternative%, får du tillgång till",
  "final_title_premium": "premium funktioner som bara LiveAgent erbjuder:",
  "final_title7": "Även om LiveAgent är mer dyrt, om du inte behöver obegränsat antal av agenter, kan du spara",
  "final_title7_2": "genom att välja",
  "final_title7_3": "antal agenter. Mer därtill, om du letar efter migration från andra lösningar, erbjuder vi unika",
  "final_title7_4": "migration plugins",
  "final_title7_5": "för de flesta av alternativa lösningar",

  "agentsModal_sentTitle": "Tack för visat intresse.",
  "agentsModal_sentText": "Vi kommer svara dig snart.",
  "agentsModal_sentError": "Ett fel har uppstått. Vänligen försök igen senare.",
  "sending": "Sending",
  "custom_agents_number": "Antal agenter du behöver"

}
