{
  "select": "Izberite",
  "optional": "Neobvezno",
  "progress": "končano",
  "btn_prev": "Nazaj",
  "btn_next": "Naprej",
  "btn_calculate": "Izračunaj",
  "btn_clearstart": "Izbrišite in začnite znova",
  "btn_discover": "Odkrijte, kako lahko LiveAgent pomaga vašemu podjetju",
  "btn_discover_URL": "https://www.liveagent.si/cene/",
  "btn_boost": "Cene LiveAgent",

  "page1_title": "Izberite Alternativo LiveAgent",
  "pageLast_title": "Koliko agentov potrebujete?",

  "agents_number": "Število agentov",
  "agents_maxNumber": "Največje število agentov:",
  "agents_unlimited": "neomejeno",
  "agentsModal_title": "Potrebujete več kot",
  "agentsModal_100": "100 agentov?",
  "agentsModal_text": "Povejte nam, koliko agentov potrebujete, in v najkrajšem možnem času vam bomo odgovorili s cenovno ponudbo po meri.",

  "enter_email": "Vpišite svoj elektronski naslov",
  "contactus": "Stopite z nami v stik",

  "features1_title": "Katere podporne kanale ponujate/nameravate uporabljati?",
  "ticketing": "Vstopnični sistem",
  "ticketing_tooltip": "Vstopnični sistem zahtevke zbira, upravlja in organizira sporočila, ki jih programska oprema za pomoč uporabnikom prejme iz vseh komunikacijskih kanalov, ki so z njim povezani.",
  "livechat": "Klepet v živo",
  "livechat_tooltip": "Klepet v živo je preprosto, a močno orodje, ki ga lahko postavite na svoje spletno mesto, da obiskovalcem spletnega mesta omogočite komunikacijo z agenti za podporo v realnem času.",
  "callcenter": "Klicni center",
  "callcenter_tooltip": "Digitalni klicni center upravlja tok dohodnih in odhodnih telefonskih klicev z avtomatizacijo, kot je interaktivni glasovni odziv in druge funkcije upravljanja klicev.",
  "selfservice": "Samopostrežna storitev",
  "selfservice_tooltip": "Samopostrežna storitev odlično deluje pri izmenjavi informacij in izobraževalnih vsebin o izdelkih in storitvah ter zagotavlja komunikacijsko platformo za stranke.",

  "features2_title": "Ali želite odgovoriti na sporočilo v družabnih medijih z LiveAgentom?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook je priljubljena platforma za družabne medije, ki je prerasla v enega najbolj uporabnih in učinkovitih kanalov za pomoč strankam, ki jih uporabljajo službe za pomoč uporabnikom.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter je ena izmed najboljših platform družbenih medijev, ki se osredotoča na kratka sporočila o stanju, imenovana tviti, medtem ko njegova neposredna sporočila služijo kot komunikacijski kanali strank.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram je zrasel v enega najboljših vplivnih kanalov, ki jih je mogoče povezati s sistemi za pomoč uporabnikom za učinkovito komunikacijo s sledilci, kupci in strankami.",
  "viber": "Viber",
  "viber_tooltip": "Viber je priljubljena aplikacija za klicanje in pošiljanje sporočil, ki jo uporabljajo ljudje po vsem svetu, ki jo je mogoče povezati s službami za pomoč za izboljšane zmogljivosti in udobje klicnega centra.",

  "features3_title": "Katere funkcije službe za pomoč uporabnikom potrebujete?",
  "knowledgebase": "Baza znanja",
  "knowledgebase_tooltip": "Baza znanja je ena najboljših možnosti samopostrežbe, ki je na voljo strankam, polna je uporabnih informativnih vsebin, navodil za uporabo izdelkov in drugih člankov.",
  "ivr": "IVR (Interaktivni glasovni odziv)",
  "ivr_tooltip": "Interaktivni glasovni odziv je nujna funkcija vsakega klicnega centra, saj pomaga pri usmerjanju klicev strank, upravljanju klicev in zbiranju uporabnih informacij.",
  "customerforum": "Forum za stranke",
  "customerforum_tooltip": "Forumi za stranke so kraj za razpravo, odpravljanje težav in splošno komunikacijo med zastopniki za podporo strankam in strankami.",
  "api": "API",
  "api_tooltip": "Vmesnik za programiranje aplikacij je še ena pomembna funkcija službe za pomoč uporabnikom, ki omogoča komunikacijo in integracijo programske opreme vaše službe za pomoč uporabnikom z drugimi uporabnimi aplikacijami.",
  "automationrules": "Avtomatizacija in pravila",
  "automationrules_tooltip": "Avtomatizacija in pravila pomagajo pospešiti sicer vsakdanja ali ponavljajoča se opravila, s katerimi se morajo spopadati agenti za podporo strankam, hkrati pa jim dajejo čas za opravljanje pomembnejših nalog.",
  "videocalls": "Video klici",
  "videocalls_tooltip": "Video klici omogočajo strankam in podpornim agentom, da se digitalno povežejo na osebnejši ravni, da izboljšajo komunikacijo in učinkovito rešujejo težave na daljavo.",

  "features4_title": "Neomejena uporaba in shranjevanje",
  "unlimitedtickets": "E -poštna sporočila",
  "unlimitedtickets_tooltip": "E -poštna sporočila so eno najbolj zanesljivih in uporabnih orodij za komunikacijo s strankami, ki vam omogoča shranjevanje vseh rešenih težav z e -pošto in nanje se vrnete, kadar koli to potrebujete.",
  "unlimitedwebsites": "Spletna mesta",
  "unlimitedwebsites_tooltip": "Shranjujte podatke o spletnem mestu za nedoločen čas v službah za pomoč, da shranite svojo vsebino in podatke za prihodnjo uporabo ali kot rezervno kopijo za deževen dan.",
  "unlimitedhistory": "Zgodovina",
  "unlimitedhistory_tooltip": "Zgodovino pogovorov s strankami lahko hranite brez omejitev, lahko se vrnete na kateri koli pogovor, da si ogledate prejšnje težave in njihove rešitve.",
  "unlimitedsupport": "Podpora 24/7",
  "unlimitedsupport_tooltip": "Podpora strankam je bistvena za vsako dobro programsko opremo za pomoč uporabnikom, ki jo lahko izkoristite, kadar koli se želite naučiti kaj novega ali ko potrebujete pomoč.",
  "unlimitedcallrecording": "Posnetki klicev",
  "unlimitedcallrecording_tooltip": "Klici strank so shranjeni za lažji dostop, tako da jih lahko znova poslušate, ko morate dvakrat preveriti težavo, se učiti iz preteklih zahtevkov strank ali usposobiti nove agente.",
  "unlimitedchatbuttons": "Pripomoček za klepet",
  "unlimitedchatbuttons_tooltip": "Prihranite pripomočke za klepet z vseh svojih spletnih mest in dostopajte do njih, kadar jih znova potrebujete, ali ko jih želite znova uporabiti za različna spletna mesta.",

  "result": "Rezultat",
  "save": "Shrani",
  "up_to": "do",
  "final_title1": "s preklopom na LiveAgent.",
  "final_title2": "s preklopom na LiveAgent. Poleg tega %alternative% nima naslednjih funkcij:",
  "final_title3": "%alternative% ponuja isto ceno, vendar boste imeli dostop do",
  "final_title4": "%alternative% ponuja isto ceno, vendar je",
  "final_title5": "Čeprav je LiveAgent dražji od %alternative%, je to zato, ker je",
  "final_title_missing": "manjkajo naslednje funkcije, ki jih potrebujete:",
  "final_title6": "Čeprav je LiveAgent dražji od %alternative%, boste imeli dostop do",
  "final_title_premium": "premium funkcije, ki jih ponuja le LiveAgent:",
  "final_title7": "Čeprav je LiveAgent dražji, lahko prihranite, če ne potrebujete neomejenega števila agentov",
  "final_title7_2": "z izbiro",
  "final_title7_3": "števila agentov. Poleg tega, če iščete migracijo iz druge rešitve, ponujamo edinstvene",
  "final_title7_4": "vtičnike za selitev",
  "final_title7_5": "za večino alternativnih rešitev.",

  "agentsModal_sentTitle": "Zahvaljujemo se vam za vaše zanimanje.",
  "agentsModal_sentText": "Kmalu vam bomo odgovorili.",
  "agentsModal_sentError": "Prišlo je do napake. Prosim poskusite kasneje.",
  "sending": "Sending",
  "custom_agents_number": "Število agentov, ki jih potrebujete"

}
