{
  "select": "Vyberte",
  "optional": "Voliteľné",
  "progress": "hotových",
  "btn_prev": "Späť",
  "btn_next": "Ďalej",
  "btn_calculate": "Vypočítať",
  "btn_clearstart": "Zmazať a začať odznovať",
  "btn_discover": "Zistite, ako môže LiveAgent pomôcť aj vašej spoločnosti",
  "btn_discover_URL": "https://www.liveagent.sk/cennik/",
  "btn_boost": "Cenník LiveAgent",

  "page1_title": "Vyberte alternatívu ku LiveAgentu",
  "pageLast_title": "Koľko agentov potrebujete?",

  "agents_number": "Počet agentov",
  "agents_maxNumber": "Maximálny počet agentov:",
  "agents_unlimited": "neobmedzený",
  "agentsModal_title": "Potrebujete viac ako",
  "agentsModal_100": "100 agentov?",
  "agentsModal_text": "Prezraďte nám, koľko užívateľov potrebujete a my sa vám čo najskôr ozveme s konkrétnou cenovou ponukou.",

  "enter_email": "Zadajte svoj e-mail",
  "contactus": "Kontaktuje nás",

  "features1_title": "Ktoré kanály zákazníckej podpory ponúkate/plánujete využívať?",
  "ticketing": "Tiketovanie",
  "ticketing_tooltip": "Tiketovací systém zhromažďuje, spravuje a organizuje správy prijaté help desk softvérom zo všetkých komunikačných kanálov, ktoré sú k nemu pripojené.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat je jednoduchá, no výkonná súčasť help desk softvéru, ktorú môžete umiestniť na svoje webové stránky a poskytnúť tak zákazníkom možnosť komunikovať s vašimi agentmi v reálnom čase.",
  "callcenter": "Call centrum",
  "callcenter_tooltip": "Digitálne call centrum spravuje všetky prichádzajúce a odchádzajúce hovory prostredníctvom automatizácie, možností spätného volania či budovaním interaktívnych IVR stromov.",
  "selfservice": "Samoobsluha",
  "selfservice_tooltip": "Samoobsluha je skvelý nástroj na zdieľanie informácií a vzdelávacieho obsahu o produktoch a službách. Zároveň poskytuje zákazníkom priestor na pomáhanie si medzi sebou.",

  "features2_title": "Chcete odpovedať na správy zo sociálnych sietí priamo z prostredia LiveAgenta?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook je obľúbená sociálna sieť, ktorá sa stala jedným z najužitočnejších a najpoužívanejších kanálov zákazníckej podpory.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter je jedna z najlepších sociálnych sietí, ktorá sa zameriava na písanie krátkych statusov, tzv. tweetov. Súkromné správy na tejto platforme je možné využívať ako jeden z komunikačných kanálov so zákazníkmi.",
  "instagram": "Instagram",
  "instagram_tooltip": "Z Instagramu sa postupne stal vynikajúci kanál pre influencerov, ktorý je zároveň možné prepojiť s ostatnými časťami help desk softvéru a efektívne tak komunikovať so svojimi sledovateľmi, zákazníkmi či klientami.",
  "viber": "Viber",
  "viber_tooltip": "Viber je celosvetovo využívaná aplikácia na volanie a posielanie správ, ktorú je možné jednoducho prepojiť s help desk softvérom a skvalitniť tak existujúce možnosti call centra.",

  "features3_title": "Ktoré funkcie help desku vyžadujete?",
  "knowledgebase": "Báza znalostí",
  "knowledgebase_tooltip": "Báza znalostí je jednou z najlepších samoobslužných možností, ktoré môžte zákazníkom ponúknuť. Je plná užitočného informačného obsahu, návodov, inštruktážných videí či ďalších článkov podľa vášho uváženia.",
  "ivr": "IVR",
  "ivr_tooltip": "Interaktívna hlasová odozva (IVR) je funkcia, ktorú musí mať každé call centrum, pretože pomáha zákaznícke hovory spravovať, smerovať do správnych oddelení a zároveň zhromažďuje užitočné informácie.",
  "customerforum": "Zákaznícky portál",
  "customerforum_tooltip": "Zákaznícky portál je priestor určený pre diskusie, riešenie problémov a všeobecnú komunikáciu medzi zákazníkmi a agentami.",
  "api": "API",
  "api_tooltip": "Rozhranie pre programovanie aplikácií je ďalšou dôležitou funkciou help desk softvéru, ktorá umožňuje komunikáciu a integráciu softvéru s inými aplikáciami.",
  "automationrules": "Automatizácia & pravidlá",
  "automationrules_tooltip": "Automatizácia a pravidlá vám umožňujú zrýchliť jednoduché či pravidelne sa opakujúce úlohy tak, aby sa vaši agenti mohli venovať dôležitejším a podstatnejším povinnostiam.",
  "videocalls": "Videohovory",
  "videocalls_tooltip": "Spojte sa so svojimi zákazníkmi prostredníctvom videohovorov, ktoré vám umožňujú nadviazať osobnejší kontakt a vyriešiť tak možné problémy efektívnejšie.",

  "features4_title": "Neobmedzené úložisko a využívanie",
  "unlimitedtickets": "E-maily",
  "unlimitedtickets_tooltip": "E-maily sú jedným z najspoľahlivejších a najužitočnejších nástrojov na komunikáciu so zákazníkmi. Umožňujú vám uložiť celú komunikáciu, ku ktorej sa môžete kedykoľvek jendoducho vrátiť.",
  "unlimitedwebsites": "Webové stránky",
  "unlimitedwebsites_tooltip": "Ukladajte informácie o webových stránkach na neobmedzenú dobu. Správny help desk softvér vám pomôže uložiť tieto informácie tak, aby ste sa k nim mohli kedykoľvek v budúcnosti vrátiť.",
  "unlimitedhistory": "História",
  "unlimitedhistory_tooltip": "Uložte si kompletnú komunikáciu so zákazníkmi bez akýchkoľvek limitov, aby ste sa ku nej mohli bez problémov vrátiť a riešiť tak problémy rýchlejšie.",
  "unlimitedsupport": "Podpora 24/7",
  "unlimitedsupport_tooltip": "Zákaznícka podpora tvorí základ každého kvalitného a špičkového help desk softvéru. Poskytovať zákazníkom ukážkové služby nemusí byť náročné.",
  "unlimitedcallrecording": "Nahrávky hovorov",
  "unlimitedcallrecording_tooltip": "Nahrávajte a ukladajte hovory od zákazníkov za účelom opätovného vypočutia, zlepšovania existujúcich služieb či školenia nových agentov.",
  "unlimitedchatbuttons": "Chatovací widget",
  "unlimitedchatbuttons_tooltip": "Pridajte chatovací widget na akúkoľvek stránku tak, aby vás mohli zákazníci a klienti kedykoľvek jednoducho a promptne kontaktovať.",

  "result": "Výsledok",
  "save": "Ušetrite",
  "up_to": "až",
  "final_title1": "prejdením na LiveAgent",
  "final_title2": "prejdením na LiveAgent. Okrem toho, službe %alternative% chýbajú nasledovné funkcie:",
  "final_title3": "%alternative% ponúka rovnakú cenu, avšak získate prístup k",
  "final_title4": "%alternative% ponúka rovnakú cenu, ale je",
  "final_title5": "LiveAgent je síce drahší ako služba %alternative%, je to však z dôvodu",
  "final_title_missing": "chýbajúcich funkcií, ktoré vyžadujete:",
  "final_title6": "LiveAgent je síce drahší ako služba %alternative%, získate však prístup ku",
  "final_title_premium": "prémiovým funkciám, ktoré ponúka iba LiveAgent:",
  "final_title7": "Aj keď je LiveAgent drahší, v prípade, že nepotrebujete neobmedzený počet agentov, môžete ušetriť",
  "final_title7_2": "vybraním",
  "final_title7_3": "agentov. Navyše, pokiaľ uvažujete o prenose dát z iných riešení, ponúkame vám špecifické",
  "final_title7_4": "pluginy na prenos údajov",
  "final_title7_5": "z väčšiny populárnych alternatív.",

  "agentsModal_sentTitle": "Ďakujeme vám za záujem.",
  "agentsModal_sentText": "Ozveme sa vám čoskoro.",
  "agentsModal_sentError": "Objavila sa chyba. Skúste neskôr, prosím.",
  "sending": "Sending",
  "custom_agents_number": "Počet agentov, ktorý potrebujete"

}
