{
  "select": "Pumili",
  "optional": "Opsyonal",
  "progress": "kumpleto",
  "btn_prev": "Bumalik",
  "btn_next": "Susunod",
  "btn_calculate": "Kalkulahin",
  "btn_clearstart": "Alisin at simulang muli",
  "btn_discover": "Tuklasin kung paano makakatulong ang LiveAgent sa iyong negosyo",
  "btn_discover_URL": "https://www.liveagent.ph/pagpresyo/",
  "btn_boost": "Нархи LiveAgent",

  "page1_title": "Pumili ng Alternatibong LiveAgent",
  "pageLast_title": "Ilang ahente ang kailangan mo?",

  "agents_number": "Bilang ng mga ahente",
  "agents_maxNumber": "Pinakamataas na bilang ng mga ahente:",
  "agents_unlimited": "walang limitasyon",
  "agentsModal_title": "Kailangan ng higit pa sa",
  "agentsModal_100": "100 ahente?",
  "agentsModal_text": "Sabihin sa amin kung ilang upuan ng ahente ang kailangan mo at babalikan ka namin sa lalong madaling panahon para sa pasadyang alok na pagpepresyo.",

  "enter_email": "Ilagay ang iyong e-mail",
  "contactus": "Makipag-ugnayan sa amin",

  "features1_title": "Anong mga channel ng suporta ang iyong inaalok/planong gamitin?",
  "ticketing": "Pagtitiket",
  "ticketing_tooltip": "Ang sistemang pagtitiket ay nangangalap, namamahala at nag-aayos ng mga mensaheng natanggap ng software sa help desk mula sa lahat ng mga channel ng komunikasyon na konektado dito.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Ang live chat ay simple ngunit makapangyarihang kasangkapan na maaaring mailagay sa iyong website upang payagan ang mga bisita sa website na makipag-usap sa mga ahente ng suportang kustomer nang real time.",
  "callcenter": "Call center",
  "callcenter_tooltip": "Ang digital na call center ay nangangasiwa sa daloy ng mga papasok at palabas na tawag sa telepono sa pamamagitan ng pag-awtomatiko tulad ng interactive voice response at iba pang mga tampok sa pamamahala ng tawag.",
  "selfservice": "Sariling-serbisyo",
  "selfservice_tooltip": "Ang sariling-serbisyo ay mahusay na gumagana para sa pagbabahagi ng impormasyon at pang-edukasyong nilalaman tungkol sa mga produkto at serbisyo, pati na rin ang pagbibigay ng plataporma sa komunikasyon para sa mga kustomer.",

  "features2_title": "Nais mo bang tumugon sa mensaheng social media gamit ang LiveAgent?",
  "facebook": "Facebook",
  "facebook_tooltip": "Ang Facebook ay popular na plataporma sa social media na lumaki bilang isa sa pinaka kapaki-pakinabang at mahusay na mga channel ng serbisyong kustomer na ginagamit ng mga help desk.",
  "twitter": "Twitter",
  "twitter_tooltip": "Ang Twitter ay isa sa mga nangungunang plataporma sa social media na nakapokus sa maiikling katayuan na mensaheng tinatawag na mga tweet, habang ang mga direktang mensahe ay nagsisilbing mga channel ng komunikasyon ng kustomer.",
  "instagram": "Instagram",
  "instagram_tooltip": "Ang Instagram ay lumaki bilang isa sa pinakamahusay na mapag-impluwensyang mga channel na maaaring ikonekta sa mga sistema ng help desk para sa mabisang komunikasyon sa mga tagasunod, kustomer at kliyente.",
  "viber": "Viber",
  "viber_tooltip": "Ang Viber ay popular na app sa pagtawag at pagmemensahe na ginagamit ng mga tao sa buong mundo na maaaring isama sa mga help desk para sa pinahusay na mga kakayahan at kaginhawahan ng call center.",

  "features3_title": "Anong mga tampok sa help desk ang kailangan mo?",
  "knowledgebase": "Batayang kaalaman",
  "knowledgebase_tooltip": "Ang batayang kaalaman ay isa sa mga pinakamahusay na opsyon sa sariling-serbisyo na maaaring magamit ng mga kustomer, ito ay naglalaman ng kapaki-pakinabang na impormasyon, mga gabay sa kung-paano ng produkto at iba pang mga artikulo.",
  "ivr": "IVR",
  "ivr_tooltip": "Ang Interactive Voice Response ay kinakailangang tampok para sa anumang call center, dahil ito ay nakakatulong sa pagruruta ng tawag ng kustomer, pamamahala sa tawag at pagkalap ng kapaki-pakinabang na impormasyon.",
  "customerforum": "Forum ng kustomer",
  "customerforum_tooltip": "Ang mga forum ng kustomer ay mga lugar para sa talakayan, pag-troubleshoot at pangkalahatang komunikasyon sa pagitan ng mga ahente ng suportang kustomer at ng mga kustomer.",
  "api": "API",
  "api_tooltip": "Ang Application Programming Interface ay isa pang mahalagang pagpapaandar ng help desk na nagpapahintulot sa komunikasyon at integrasyon ng iyong software sa help desk kasama ang iba pang kapaki-pakinabang na app.",
  "automationrules": "Pag-awtomatiko at Mga Panuntunan",
  "automationrules_tooltip": "Ang pag-awtomatiko at mga panuntunan ay nakakatulong upang mapabilis ang kung hindi man pangkaraniwan o paulit-ulit na mga gawain na kailangang pangasiwaan ng mga ahente ng suportang kustomer, habang binibigyan sila ng oras upang pangasiwaan ang mas mahahalagang gawain.",
  "videocalls": "Mga naka-videong tawag",
  "videocalls_tooltip": "Ang mga naka-videong tawag ay hinahayaan ang mga kustomer at mga ahente ng suporta na kumonekta nang digital sa mas personal na antas upang mapahusay ang komunikasyon at mabisang malutas ang mga isyu sa distansya.",

  "features4_title": "Walang limitasyong paggamit at pag-iimbak",
  "unlimitedtickets": "Mga email",
  "unlimitedtickets_tooltip": "Ang mga email ay isa sa mga pinaka maaasahan at kapaki-pakinabang na kasangkapan para sa pakikipag-ugnayan sa mga kustomer, ito ay hinahayaan kang iimbak ang lahat ng mga isyu ng nalutas na email at balikan ang mga ito kahit kailan mo kailangan.",
  "unlimitedwebsites": "Mga website",
  "unlimitedwebsites_tooltip": "Mag-imbak ng impormasyon ng website nang matagal na panahon sa loob ng mga help desk upang mai-save ang iyong nilalaman at data para magamit sa hinaharap o bilang backup para sa araw ng pangangailangan.",
  "unlimitedhistory": "Kasaysayan",
  "unlimitedhistory_tooltip": "Ang kasaysayan ng pakikipag-usap sa kustomer ay maaaring mapanatili nang walang mga limitasyon, maaari kang bumalik sa anumang pag-uusap upang makita ang mga nakaraang isyu at ang kanilang mga solusyon.",
  "unlimitedsupport": "Suporta 24/7",
  "unlimitedsupport_tooltip": "Ang suportang kustomer ay mahalaga para sa anumang mahusay na software sa help desk, ito ay maaari mong samantalahin tuwing nais mong matuto ng bago o kung kailangan mo ng tulong.",
  "unlimitedcallrecording": "Mga pagre-record ng tawag",
  "unlimitedcallrecording_tooltip": "Ang mga tawag ng kustomer ay nakaimbak para sa madaling pag-access upang maaari mong muling pakinggan ang mga ito kapag kailangan mong suriin muli ang isyu, matuto mula sa mga nakaraang tiket ng kustomer o sanayin ang mga bagong ahente.",
  "unlimitedchatbuttons": "Widget sa chat",
  "unlimitedchatbuttons_tooltip": "I-save ang mga widget sa chat mula sa lahat ng iyong mga website at i-access ang mga ito kahit kailan mo muling kailanganin ang mga ito o kung nais mong muling gamitin ang mga ito para sa iba't-ibang mga website.",

  "result": "Resulta",
  "save": "I-save",
  "up_to": "hanggang sa",
  "final_title1": "sa pamamagitan ng paglipat sa LiveAgent.",
  "final_title2": "sa pamamagitan ng paglipat sa LiveAgent. Bukod dito, %alternative% ay walang mga sumusunod na tampok:",
  "final_title3": "%alternative% ay nag-aalok ng parehong presyo, ngunit makakakuha ka ng pag-access sa",
  "final_title4": "%alternative% ay nag-aalok ng parehong presyo, ngunit",
  "final_title5": "Kahit na ang LiveAgent ay mas mahal kaysa sa %alternative%, ito ay dahil sa ito ay",
  "final_title_missing": "walang mga sumusunod na tampok na iyong kailangan:",
  "final_title6": "Kahit na ang LiveAgent ay mas mahal kaysa sa %alternative%, makakakuha ka ng pag-access sa",
  "final_title_premium": "mga premium na tampok na LiveAgent lamang ang nag-aalok:",
  "final_title7": "Habang ang LiveAgent ay mas mahal, kung hindi mo kailangan ng walang limitasyong bilang ng ahente, maaari kang makatipid",
  "final_title7_2": "sa pamamagitan ng pagpili ng",
  "final_title7_3": "bilang ng mga ahente. Bukod dito, kung naghahanap ka ng paglipat mula sa iba pang mga solusyon, kami ay nag-aalok ng natatanging",
  "final_title7_4": "mga plugin ng paglipat",
  "final_title7_5": "para sa karamihan ng mga alternatibong solusyon.",

  "agentsModal_sentTitle": "Salamat sa inyong interes.",
  "agentsModal_sentText": "Babalikan namin kayo agad.",
  "agentsModal_sentError": "May naganap na error. Pakisubukan ulit mamaya.",
  "sending": "Sending",
  "custom_agents_number": "Bilang ng agents na kailangan ninyo"

}
