{
  "select": "Chọn",
  "optional": "Không bắt buộc",
  "progress": "hoàn thành",
  "btn_prev": "Trở lại",
  "btn_next": "Tiếp tục",
  "btn_calculate": "Tính toán",
  "btn_clearstart": "Xóa tất cả và bắt đầu lại",
  "btn_discover": "Chúng ta cùng khám phá cách thức LiveAgent có thể hỗ trợ doanh nghiệp của bạn",
  "btn_discover_URL": "https://www.liveagent.vn/bang-phi-dich-vu/",
  "btn_boost": "Bảng giá LiveAgent",

  "page1_title": "Lựa chọn giải pháp thay thế LiveAgent",
  "pageLast_title": "Bạn cần bao nhiêu nhân viên hỗ trợ?",

  "agents_number": "Số lượng nhân viên hỗ trợ",
  "agents_maxNumber": "Số lượng nhân viên hỗ trợ tối đa",
  "agents_unlimited": "không giới hạn",
  "agentsModal_title": "Cần hơn",
  "agentsModal_100": "100 nhân viên hỗ trợ?",
  "agentsModal_text": "Hãy cho chúng tôi biết bạn cần bao nhiêu nhân viên hỗ trợ, chúng tôi sẽ liên hệ lại với bạn sớm nhất có thể với một mức phí ưu đãi tùy theo nhu cầu của bạn.",

  "enter_email": "Nhập vào địa chỉ email của bạn",
  "contactus": "Liên hệ với chúng tôi",

  "features1_title": "Bạn dự định sử dụng những kênh hỗ trợ nào?",
  "ticketing": "Quản lý ticket",
  "ticketing_tooltip": "Hệ thống quản lý ticket giúp thu thập, quản lý và sắp xếp các tin nhắn từ phần mềm hỗ trợ khách hàng trên tất cả các kênh giao tiếp được kết nối với hệ thống.",
  "livechat": "Live Chat",
  "livechat_tooltip": "Live chat là một công cụ đơn giản nhưng mạnh mẽ được cài đặt trên web của bạn giúp khách truy cập giao tiếp với nhân viên hỗ trợ khách hàng theo thời gian thực.",
  "callcenter": "Tổng đài cuộc gọi",
  "callcenter_tooltip": "Tổng đài cuộc gọi kỹ thuật số xử lý các cuộc gọi đến và đi thông qua các tính năng tự động hóa như hệ thống thoại tự động và các tiện ích quản lý cuộc gọi khác.",
  "selfservice": "Dịch vụ tự hỗ trợ",
  "selfservice_tooltip": "Dịch vụ tự hỗ trợ rất hiệu quả trong việc chia sẻ thông tin và nội dung giáo dục về các sản phẩm và dịch vụ, cũng như là một nền tảng giao tiếp dành cho khách hàng.",

  "features2_title": "Bạn có muốn trả lời tin nhắn mạng xã hội bằng LiveAgent không?",
  "facebook": "Facebook",
  "facebook_tooltip": "Facebook là một nền tảng mạng xã hội phổ biến đã phát triển và trở thành một trong những kênh chăm sóc khách hàng hữu ích và hiệu quả nhất của các phần mềm hỗ trợ khách hàng.",
  "twitter": "Twitter",
  "twitter_tooltip": "Twitter là một trong những nền tảng mạng xã hội hàng đầu với các dòng trạng thái ngắn được gọi là tweet, trong khi các tin nhắn riêng (direct message) đóng vai trò như một kênh giao tiếp với khách hàng.",
  "instagram": "Instagram",
  "instagram_tooltip": "Instagram đã phát triển trở thành một trong những kênh truyền thông xã hội có ảnh hưởng nhất với khả năng kết nối với các hệ thống hỗ trợ khách hàng giúp bạn giao tiếp hiệu quả với những người theo dõi và khách hàng.",
  "viber": "Viber",
  "viber_tooltip": "Viber là một ứng dụng nhắn tin và gọi điện phổ biến trên toàn thế giới, có thể được tích hợp với các phần mềm hỗ trợ khách hàng giúp cải thiện các chức năng cũng như sự tiện lợi của tổng đài cuộc gọi.",

  "features3_title": "Bạn cần những tính năng nào ở phần mềm hỗ trợ khách hàng?",
  "knowledgebase": "Cơ sở tri thức",
  "knowledgebase_tooltip": "Cơ sở tri thức là một trong những phương thức tự hỗ trợ tốt nhất dành cho khách hàng, nó chứa đựng nhiều nội dung thông tin hữu ích, các hướng dẫn sử dụng sản phẩm và các bài viết cung cấp thông tin.",
  "ivr": "Hệ thống IVR",
  "ivr_tooltip": "Hệ thống thoại tự động IVR là một tính năng bắt buộc phải có đối với bất kỳ tổng đài cuộc gọi nào, nó giúp định tuyến và quản lý cuộc gọi của khách hàng cũng như thu thập các thông tin hữu ích.",
  "customerforum": "Diễn đàn khách hàng",
  "customerforum_tooltip": "Diễn đàn khách hàng là nơi để thảo luận, khắc phục sự cố và giao tiếp giữa khách hàng và nhân viên hỗ trợ khách hàng.",
  "api": "Giao thức API",
  "api_tooltip": "Giao diện lập trình ứng dụng (API) là một chức năng quan trọng của phần mềm hỗ trợ khách hàng, cho phép phần mềm của bạn có thể giao tiếp và tích hợp với các ứng dụng hữu ích khác.",
  "automationrules": "Các quy tắc tự động hóa",
  "automationrules_tooltip": "Các quy tắc tự động hóa giúp tăng tốc các tác vụ mang tính lặp đi lặp lại, nhờ đó nhân viên chăm sóc khách hàng sẽ có thêm thời gian để xử lý các vấn đề quan trọng hơn.",
  "videocalls": "Gọi video call",
  "videocalls_tooltip": "Cuộc gọi video call cho phép khách hàng và nhân viên hỗ trợ kết nối ở cấp độ cá nhân cao, giúp cải thiện giao tiếp và giải quyết hiệu quả các vấn đề từ xa.",

  "features4_title": "Khả năng sử dụng và lưu trữ không giới hạn",
  "unlimitedtickets": "Email",
  "unlimitedtickets_tooltip": "Email là một trong những công cụ giao tiếp với khách hàng đáng tin cậy và hữu ích nhất, cho phép bạn lưu trữ tất cả các vấn đề được xử lý qua email cũng như có thể xem lại bất cứ khi nào cần.",
  "unlimitedwebsites": "Website",
  "unlimitedwebsites_tooltip": "Lưu trữ thông tin website của bạn vô thời hạn trong chính phần mềm hỗ trợ khách hàng, giúp bạn sao lưu nội dung và dữ liệu để sử dụng trong tương lai hoặc làm bản sao dự phòng khi xảy ra sự cố.",
  "unlimitedhistory": "Lịch sử",
  "unlimitedhistory_tooltip": "Lịch sử hội thoại của khách hàng được lưu giữ không giới hạn, bạn có thể xem lại bất kỳ cuộc hội thoại nào với các vấn đề trước đó cùng giải pháp xử lý chúng.",
  "unlimitedsupport": "Hỗ trợ 24/7",
  "unlimitedsupport_tooltip": "Hỗ trợ khách hàng là một chức năng cần thiết đối với bất kỳ phần mềm hỗ trợ khách hàng tốt nào, bạn có thể tận dụng nó bất cứ khi nào muốn nghiên cứu học hỏi điều gì mới hoặc khi bạn cần được hỗ trợ.",
  "unlimitedcallrecording": "Ghi âm cuộc gọi",
  "unlimitedcallrecording_tooltip": "Các cuộc gọi của khách hàng được ghi âm lưu trữ để bạn có thể nghe lại khi cần kiểm tra một vấn đề nào đó, học hỏi từ các yêu cầu trước đây của khách hàng hoặc nhằm mục đích huấn luyện nhân viên mới.",
  "unlimitedchatbuttons": "Widget chat",
  "unlimitedchatbuttons_tooltip": "Sao lưu các widget chat từ tất cả các trang web của bạn cũng như có thể sử dụng lại bất cứ khi nào cần hoặc khi bạn muốn dùng lại cho các trang web khác.",

  "result": "Kết quả",
  "save": "Lưu",
  "up_to": "lên đến",
  "final_title1": "bằng cách chuyển đổi sang LiveAgent.",
  "final_title2": "bằng cách chuyển đổi sang LiveAgent. Ngoài ra, %alternative% sẽ thiếu những tính năng sau:",
  "final_title3": "%alternative% có cùng một mức phí, nhưng bạn sẽ có quyền truy cập vào",
  "final_title4": "%alternative% có cùng một mức phí, nhưng",
  "final_title5": "Mặc dù LiveAgent có mức phí cao hơn %alternative%, nhưng đó là vì họ",
  "final_title_missing": "thiếu những tính năng mà bạn cần như:",
  "final_title6": "Mặc dù LiveAgent có mức phí cao hơn %alternative%, nhưng bạn sẽ có quyền sử dụng",
  "final_title_premium": "các tính năng cao cấp chỉ có ở LiveAgent:",
  "final_title7": "Mặc dù LiveAgent có mức phí cao hơn, nhưng nếu bạn không cần đến tùy chọn số lượng nhân viên hỗ trợ không giới hạn, bạn có thể tiết kiệm chi phí",
  "final_title7_2": "bằng cách chọn",
  "final_title7_3": "số lượng nhân viên hỗ trợ. Hơn nữa, nếu bạn đang tìm cách chuyển đổi dữ liệu từ giải pháp khác, chúng tôi cung cấp",
  "final_title7_4": "các plugin di chuyển dữ liệu",
  "final_title7_5": "dành cho hầu hết các giải pháp thay thế khác.",

  "agentsModal_sentTitle": "Cám ơn sự quan tâm của bạn.",
  "agentsModal_sentText": "Chúng tôi sẽ sớm trả lời bạn.",
  "agentsModal_sentError": "Đã xảy ra lỗi. Vui lòng thử lại sau.",
  "sending": "Sending",
  "custom_agents_number": "Số lượng nhân viên hỗ trợ bạn cần"

}
